[{"nid":"1725867","langcode":"es","title":"Obtenga un Correo Electrónico","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022315\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/2AHXar82iL0\u0022 width=\u0022560\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003EHoy en día casi todas las solicitudes de empleo requieren un correo electrónico. Si todavía no tiene uno, éste debe ser su primer paso a seguir.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EPrimer paso: escoja un proveedor de correo electrónico\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EPuede escoger un proveedor de los enlaces de la lista al final de esta sección o buscar por Internet otros proveedores. Hay muchas compañías que le ofrecen este servicio gratis. No es necesario pagar por él.\u003C\/p\u003E\n\n\u003Cp\u003E¿Nunca ha usado el correo electrónico? Le recomendamos que mire esta \u003Ca href=\u0022https:\/\/www.digitallearn.org\/courses\/intro-to-email\u0022\u003Eserie de videos de DigitalLearn.org\u003C\/a\u003E para aprender cómo funciona. (14 minutos) \u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ESegundo paso: decida cuál va a ser la dirección de su correo\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cem\u003EPara propósito de la búsqueda de empleo, deberá escoger una dirección que se vea profesional. Debe incluir su nombre o sus iniciales. \u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cp\u003EPruebe diferentes combinaciones de su nombre hasta encontrar una que funcione, pero no incluya información personal como la fecha de su nacimiento. Es muy posible que encuentre que tiene muchos tocayos y que su nombre ya lo esté usando alguien más, así que use su imaginación cuando vaya a escoger una dirección.\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003EMariaPerez@email.com\u003C\/li\u003E\n\t\u003Cli\u003EPerezMaria@email.com\u003C\/li\u003E\n\t\u003Cli\u003EMariaAPerez@email.com\u003C\/li\u003E\n\t\u003Cli\u003EMariaP@email.com\u003C\/li\u003E\n\t\u003Cli\u003EMAP78705@gmail.com\u003C\/li\u003E\n\t\u003Cli\u003EMariaPerez512@gmail.com\u003C\/li\u003E\n\t\u003Cli\u003EMaria_Perez@email.com\u003C\/li\u003E\n\t\u003Cli\u003EMPerez@email.com\u003C\/li\u003E\n\t\u003Cli\u003EMariaperezAustin@email.com\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E\u003Cstrong\u003ETercer paso: asegure su cuenta\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003ECerciórese de que su cuenta sea segura y que no se quede sin poder acceder a ella si se le olvida su contraseña. Para poder recuperar acceso a su cuenta, añada otro correo electrónico o un teléfono que pueda recibir textos de esta cuenta. De ese modo podrán enviarle un código especial para poder tener acceso de nuevo. Si no tiene otro correo, le aconsejamos que abra una segunda cuenta.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ECuarto paso: revise su correo electrónico a menudo\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003ESi está solicitando empleo, deberá revisar su cuenta frecuentemente para ver si le llegó una oferta o alguna pregunta relacionada a su solicitud de empleo. Si tiene un teléfono inteligente (smartphone), es mucho más fácil revisar su correo con una aplicación de correos. Busque una aplicación de correos de su proveedor (Google, Yahoo, etc.), bájela a su teléfono y coloque las credenciales de su correo electrónico a la aplicación según se lo indique. Generalmente los teléfonos vienen con su propia aplicación para conectarse al correo electrónico. De ser así deberá introducir sus datos en la aplicación de configuración (se parece a un engranaje y se le llama \u0022Settings\u0022 en inglés).\u003C\/p\u003E\n\n\u003Ch3\u003EEscoja una empresa de correo electrónico (gratis)\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.google.com\/intl\/es-419\/gmail\/about\/\u0022\u003ECorreo Google\u003C\/a\u003E\u003Cbr \/\u003E\n\tEl correo electrónico Gmail de Google es bastante fácil de usar.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/account.microsoft.com\/account?lang=es-cl\u0022\u003EMicrosoft\u003C\/a\u003E\u003Cbr \/\u003E\n\tMicrosoft ofrece no sólo una cuenta de correo electrónico sino acceso a muchas otras aplicaciones. Éstas se usan muy a menudo en las oficinas de trabajo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/protonmail.com\/es\/\u0022\u003EProtonmail\u003C\/a\u003E\u003Cbr \/\u003E\n\tEste correo electrónico es muy seguro, y no requiere que usted les provea su número telefónico.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/tutanota.com\/es\/\u0022\u003ETutanota\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tEste correo no requiere que usted les provea su número telefónico.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/login.yahoo.com\/m?.intl=es\u0026amp;.lang=es-ES\u0022\u003EYahoo Mail\u003C\/a\u003E\u003Cbr \/\u003E\n\tUno de los primeros correos que sacaron para el público.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"email","field_class":"Job Portal - Email","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725868","langcode":"es","title":"Escriba su Resumé","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/rdOZRat4zRQ\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003Cbr \/\u003E\nModelo currículum le da varios consejos sobre lo que \u003Ca href=\u0022https:\/\/www.modelocurriculum.net\/lo-que-debe-contener.html\u0022\u003Edebe incluir en su resumé\u003C\/a\u003E.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EOJO:\u003C\/strong\u003E en los Estados Unidos es más común que se pida un resumé (una o dos páginas al máximo) en vez de un curriculum vitae (CV) que incluye toda la historia laboral, educación, y experiencia con más detalle. Confirme con las organizaciones que proveen asesoría si le ayudarán con su CV o su resumé. (Por ejemplo: ambos \u003Ca href=\u0022https:\/\/www.twc.texas.gov\/informacion-en-espanol#anuncioDeTrabajoYBsquedaDeCurrculum\u0022\u003ETexas Workforce Commission (Comisión Laboral de Texas) \u003C\/a\u003E y \u003Ca href=\u0022https:\/\/www.wfscapitalarea.com\/our-services\/job-search-training\/#jobsearch#googtrans\/en\/es\u0022\u003EWorkforce Solutions\u003C\/a\u003E usan el término \u0022currículum\u0022 en su información, pero es posible que estén refiriendo a un resumé).\u003C\/p\u003E\n\n\u003Ch3\u003E¿Qué incluir en un resumé?\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003EUn breve resumen en la parte superior del currículum incluyendo sus calificaciones y experiencia\u003C\/li\u003E\n\t\u003Cli\u003EHistorial de trabajo, incluyendo actividades de voluntariado\u003C\/li\u003E\n\t\u003Cli\u003EHistoria educativa \/ entrenamiento adicional\u003C\/li\u003E\n\t\u003Cli\u003EOrganizaciones \/ membresías relevantes para el trabajo\u003C\/li\u003E\n\t\u003Cli\u003EInformación de contacto (nombre, teléfono, correo electrónico) en la parte superior. ¿No tiene correo electrónico? Aprenda cómo crear una cuenta en la sección anterior.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EConsejos a seguir\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003EUtilice \u003Cstrong\u003Epalabras claves\u003C\/strong\u003E: consulte las palabras claves del anuncio de empleo\u003C\/li\u003E\n\t\u003Cli\u003EUse \u003Cstrong\u003E\u003Ca href=\u0022https:\/\/www.modelocurriculum.net\/los-verbos-de-accion-en-el-curriculum.html\u0022\u003Everbos de acción\u003C\/a\u003E \u003C\/strong\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Cstrong\u003ESea honesto\u003C\/strong\u003E. Exprese sus habilidades con exactitud\u003C\/li\u003E\n\t\u003Cli\u003E\u003Cstrong\u003ESea claro y conciso\u003C\/strong\u003E. Intente limitar su resumé a no más de dos páginas\u003C\/li\u003E\n\t\u003Cli\u003E\u003Cstrong\u003ESea preciso\u003C\/strong\u003E. Revise su resumé para evitar errores\u003C\/li\u003E\n\t\u003Cli\u003EMantenga su resumé al día y profesional. Utilice fuentes de texto simples\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003E​Evite hacer lo siguiente\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003ERecuerde que no está escribiendo un curriculm vitae sino un resumé. Por ende, \u003Cstrong\u003Eno adjunte su foto y limite su resumé a una página\u003C\/strong\u003E en lo posible, y máximo dos páginas\u003C\/li\u003E\n\t\u003Cli\u003E\u003Cstrong\u003ENo incluya su número de seguro social, fecha de nacimiento, o estado civil\u003C\/strong\u003E\u003C\/li\u003E\n\t\u003Cli\u003EEvite escribir que puede proporcionar referencias \u0022si se requieren\u0022. Sin embargo, si tiene espacio, incluya sus referencias\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003ECómo crear un resumé\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.google.com\/intl\/es-419\/docs\/about\/\u0022\u003EDocumentos de Google\u003C\/a\u003E\u003Cbr \/\u003E\n\tOfrece plantillas de currículum gratuitas que se guardan automáticamente y siempre están disponibles en línea. Se requiere una cuenta gratuita de Google.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.livecareer.es\/curriculum-vitae\/ejemplos\u0022\u003ELiveCareer\u003C\/a\u003E\u003Cbr \/\u003E\n\tModelos de CV y consejos profesionales\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.modelos-de-curriculum.com\/modelo-curriculum-vitae-basico\/\u0022\u003EModelos de curriculum\u003C\/a\u003E\u003Cbr \/\u003E\n\tLe proporciona instrucciones paso a paso para crear un curriculum vitae o resumé.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/zety.es\/blog\/plantillas-cv-word-gratis\u0022\u003EPlantillas de CV en Microsoft Word\u003C\/a\u003E \u003Cbr \/\u003E\n\tZety ofrece 20 plantillas de CV y consejos para versiones apropiadas para diversas profesiones.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EEscriba su resumé con las bases de datos de la Biblioteca Pública de Austin\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www-atozdatabases-com.atxlibrary.idm.oclc.org\/search?language=es_ES\u0022\u003EBase de datos A to Z: (Se puede utilizar gratis con su tarjeta de La Biblioteca Pública de Austin)\u003C\/a\u003E\u003Cbr \/\u003E\n\tHaga clic en: \u0022Hojas de vida, la cubierta...\u0022 en la parte inferior del cuadro “Encontrar un trabajo”.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/library.austintexas.gov\/database\/job-career-accelerator\u0022\u003EJob \u0026amp; Career Accelerator\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tEste programa es en inglés. Puede ingresar con su número de tarjeta y su contraseña de la biblioteca. Luego haga click en \u0022Tools to Get Hired\u0022, y después seleccione \u0022Build Your Resumé\u0022.\u003C\/li\u003E\n\t\u003Cli\u003EMicrosoft Word\u003Cbr \/\u003E\n\tTiene plantillas de currículums fáciles de usar. Este programa está disponible en todas las computadoras de la Biblioteca Pública de Austin.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"resume","field_class":"Job Portal - Resume","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725869","langcode":"es","title":"Escriba su Carta de Presentación","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/XMgOYMJEQ5I\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003ENo todas las ofertas de trabajo requieren una carta de presentación formal, pero estos consejos también pueden ser útiles al escribir correos electrónicos a posibles empleadores.\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003EUse en su carta el mismo vocabulario del anuncio de empleo. Por ejemplo si ellos dicen que buscan a alguien con experiencia de \u003Cem\u003Eservicio al cliente\u003C\/em\u003E, y usted la tiene, recalque en su carta que usted tiene experiencia de \u003Cem\u003Eservicio al cliente\u003C\/em\u003E. No ponga que ha servido al público. Aunque parecen la misma cosa, el personal de recursos humanos generalmente sólo se puede enfocar en el vocabulario y las descripciones en el anuncio de empleo, especialmente si ese vocabulario es específico a una profesión.\u003C\/li\u003E\n\t\u003Cli\u003EEnfóquese en las necesidades del empleador, y no en su propia necesidad de un trabajo. Por ejemplo no diga que quiere trabajar en Austin porque le gusta la ciudad. Diga que quiere trabajar por la compañía X porque usted tiene los conocimientos que ellos están buscando.\u003C\/li\u003E\n\t\u003Cli\u003EExplique cómo sus habilidades y cualidades personales coinciden con las necesidades del empleador.\u003C\/li\u003E\n\t\u003Cli\u003EConcéntrese en lo que puede hacer por el empleador y cómo contribuye usted a la organización.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E¿Necesita más ayuda con la carta de presentación? Consulte este artículo de LiveCareer sobre \u003Ca href=\u0022https:\/\/www.livecareer.es\/carta-de-presentacion\/como-hacer-una-carta-de-presentacion\u0022\u003Ecómo escribir una carta de presentación\u003C\/a\u003E o haga una cita con un entrenador laboral para obtener ayuda.\u003C\/p\u003E\n\n\u003Ch3\u003ECómo escribir su carta de presentación\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/JobSearch\/Resumes\/cover-letters.aspx?lang=es\u0022\u003ECartas de presentación - CareerOneStop\u003C\/a\u003E\u003Cbr \/\u003E\n\tGuía básica sobre cartas de presentación, muestras, y una plantilla.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.livecareer.es\/carta-de-presentacion\/ejemplos\u0022\u003EEjemplos de carta de presentación de LiveCareer\u003C\/a\u003E\u003Cbr \/\u003E\n\tConsulte esta página web para ejemplos de una carta de presentación profesional.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.google.com\/intl\/es-419\/docs\/about\/\u0022\u003EGoogle Docs\u003C\/a\u003E\u003Cbr \/\u003E\n\tUtilice las plantillas de carta de presentación para empezar a escribir su carta. Acceda a sus documentos desde cualquier dispositivo con una cuenta de Google.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.universia.net\/ar\/actualidad\/empleo\/como-hacer-carta-presentacion-ejemplo-1144995.html\u0022\u003EModelo de carta de presentación\u003C\/a\u003E de Universia\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/zety.es\/blog\/carta-de-presentacion\u0022\u003EMuestras de cartas de presentación para varias profesiones\u003C\/a\u003E de Zety\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"letter","field_class":"Job Portal - letter","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725870","langcode":"es","title":"Busque Trabajo","field_accordion_text":"\u003Ch3\u003EAyuda local con la búsqueda de empleo\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Cem\u003EFavor de consultar la página de cada organización para ver si han modificado sus servicios debido al COVID-19.\u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.facebook.com\/pg\/angelshelpingyouatx\/about\/?ref=page_internal\u0022\u003EAngels Helping You (Angeles que le ayudan)\u003C\/a\u003E\u003Cbr \/\u003E\n\tOrganización sin fines de lucro, establecida en Austin, Texas cuya visión es ser parte de la comunidad donde la mujer hispana tiene las mismas posibilidades para encontrar un trabajo exitoso como cualquier mujer de otra etnia. Su misión es preparar exitosamente a la mujer hispana de escasos recursos con una imagen adecuada, carta de presentación y resumé. Proveen ropa, zapatos, cartera\/bolso, accesorios. También tienen personas que donan su tiempo para maquillar y peinar. Todo es sin costo alguno.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/austinfree.net\/about-2\/locations\/\u0022\u003EAustin Free-Net\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tOfrece cursos básicos de Informática en español en el DeWitty Center los martes y los jueves por la tarde. Todos los miembros de la comunidad pueden asistir y Austin Free-Net les ayuda sin turno – no hace falta inscripción previa ni cita, ni mostrar identificación. Los estudiantes aumentan sus conocimientos informáticos para alcanzar los objetivos que identifican para sí mismos. Los entrenadores de Austin Free-Net enseñan a los estudiantes cómo crear resumés, buscar empleo y ayuda en línea, crear y usar cuentas de correo electrónico, conectar con amigos y familia por las redes sociales – ¡y mucho más!\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022\/carver-branch\u0022\u003EEl Centro de computación, carreras y negocios de La Biblioteca Carver\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tTiene un laboratorio de computación donde se ofrecen clases para personas que deseen abrir un negocio, buscar trabajo o simplemente aprender nuevas habilidades tecnológicas.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/www.austintexas.gov\/department\/employment-assistance-centers#googtrans\/en\/es\u0022\u003ECity of Austin Employee Assistance Centers (Centros de asistencia para el empleo)\u003C\/a\u003E\u003Cbr \/\u003E\n\tAprenda cómo buscar y solicitar empleos en la Ciudad. Los especialistas en empleo pueden ayudarle a desarrollar su resumé. Obtenga asistencia y consejos para prepararse para su próxima entrevista.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/austin.dressforsuccess.org\/\u0022\u003EDress for Success Austin (Vístase para el éxito)\u003C\/a\u003E\u003Cbr \/\u003E\n\tSu misión es empoderar a las mujeres para lograr la independencia económica a través de su programa de desarrollo profesional. Obtenga ayuda para buscar trabajo o prepararse para una entrevista, y también con desarrollo profesional y consultoría de imagen. Si ve la página en inglés, seleccione “Spanish” de la lista de idiomas en la esquina superior derecha.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.goodwillcentraltexas.org\/uploads\/files\/general_files\/2016_01.15_Intake_Flyers_Final_Web_Span.pdf\u0022\u003EGoodwill Educación y Capacitación Laboral\u003C\/a\u003E\u003Cbr \/\u003E\n\tAdemás de educación y capacitación laboral, Goodwill le ofrece ayuda con preparación de la entrevista, creación de un currículum y colocación de empleo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/informacion-en-espanol\u0022\u003ETexas Workforce Commission (Comisión Laboral de Texas) \u003C\/a\u003E\u003Cbr \/\u003E\n\tOfrece información sobre búsqueda o apoyo de trabajo, además de detalles sobre leyes laborales y desempleo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/www.wfscapitalarea.com\/#googtrans\/en\/es\u0022\u003EWorkforce Solutions Capital Area \u003C\/a\u003E\u003Cbr \/\u003E\n\tSus Centros de Carrera pueden ayudarle a encontrar trabajo, construir su resumé, prepararse para entrevistas y adquirir habilidades ocupacionales.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003ECosas que debe saber antes de aceptar un trabajo\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/Y8WjJPszirI\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Ch3\u003EConsejos para buscar empleo durante la pandemia\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.randstad.es\/tendencias360\/como-encontrar-empleo-durante-la-crisis-ocasionada-por-el-covid-19\/\u0022\u003E¿Cómo encontrar empleo durante la crisis ocasionada por el COVID-19?\u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos para encontrar empleo durante la pandemia.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EBases de datos de la Biblioteca Pública de Austin\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022http:\/\/library.austintexas.gov\/virtual\/atozdatabases-en-espanol\u0022\u003EAtoZ databases en español\u003C\/a\u003E\u003Cbr \/\u003E\n\tUna base de datos de referencia y mercadeo que incluye perfiles de 30 millones de empresas y 240 millones de residentes. Es ideal para estudios del mercado y oportunidades de empleo, así como para encontrar a amigos y familiares.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003ESitios para búsqueda de empleo en Texas\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/elclasificado.com\/austin\/empleos\u0022\u003EEl Clasificado\u003C\/a\u003E\u003Cbr \/\u003E\n\tBusque clasificados de empleos en Austin.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/elmundonewspaper.com\/news\/clasificados\/empleos\/\u0022\u003EEl Mundo\u003C\/a\u003E\u003Cbr \/\u003E\n\tBusque clasificados de empleos en Austin y San Antonio.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003ESitios para búsqueda de empleo en los Estados Unidos\u003C\/h3\u003E\n\n\u003Cp\u003E[páginas en inglés]\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careerbuilder.com\/s\u0022\u003ECareerBuilder\u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/go.indeed.com\/apl \u0022\u003EIndeed\u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.linkedin.com\/\u0022\u003ELinkedIn\u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.ziprecruiter.com\/\u0022\u003EZip Recruiter\u003C\/a\u003E\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EAyuda con la búsqueda de trabajo en línea\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.digitallearn.org\/courses\/la-busqueda-de-trabajo-en-linea\u0022\u003EDigital Learn\u003C\/a\u003E\u003Cbr \/\u003E\n\tAprenda cómo usar los sitios clasificados en línea, sitios de búsqueda de empleo, sitios de la empresa, y mantenerse a salvo de estafas.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"search","field_class":"Job Portal - Search","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725871","langcode":"es","title":"Prepárese para la Entrevista","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/5al8cq6Isdk\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/4JOZILr7QeE\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Ch3\u003ERecursos para su entrevista de trabajo\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/JobSearch\/Interview\/interview-tips.aspx?lang=es\u0022\u003EConsejos para la entrevista\u003C\/a\u003E\u003Cbr \/\u003E\n\tCómo prepararse para su entrevista y qué hacer (y no hacer) durante ella.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.universia.net\/es\/actualidad\/empleo\/8-consejos-preparar-entrevista-trabajo-1157598.html\u0022\u003E8 consejos para preparar una entrevista de trabajo\u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos de Universia sobre cómo triunfar en una entrevista.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/Employment\/interviews.aspx?lang=es\u0022\u003EPasos sencillos para una excelente entrevista de trabajo\u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos para conquistar su entrevista de trabajo (aún si no habla inglés con fluidez).\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/usvisagroup.com\/es\/el-proceso-de-entrevista-para-trabajo-americano\/\u0022\u003EEl proceso de entrevista para el trabajo americano\u003C\/a\u003E\u003Cbr \/\u003E\n\tEste artículo le presenta la forma en la que se conducen las entrevistas en Estados Unidos.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"interview","field_class":"Job Portal - Interview","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725872","langcode":"es","title":"Consulte con un Entrenador Laboral","field_accordion_text":"\u003Cp\u003ELos entrenadores laborales le pueden proporcionar ayuda de las siguientes maneras:\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003EAbra una cuenta de correo electrónico\u003C\/li\u003E\n\t\u003Cli\u003ERegístrese para recibir alertas de plazas abiertas\u003C\/li\u003E\n\t\u003Cli\u003EOrganice y revise su resumé y cartas de presentación\u003C\/li\u003E\n\t\u003Cli\u003EComplete solicitudes y busque empleo en línea\u003C\/li\u003E\n\t\u003Cli\u003ESimulación de entrevistas\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003EPara más ayuda, explore los siguientes recursos:\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cem\u003EFavor de consultar la página de cada organización para ver si han modificado sus servicios debido al COVID-19.\u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003EEnvíe su resumé o carta de presentación al \u003Cstrong\u003E \u003Ca href=\u0022https:\/\/atxlibrary.idm.oclc.org\/login?url=http:\/\/main.austintexas.tx.brainfuse.com\/\u0022\u003E Centro de Redacción de Brainfuse \u003C\/a\u003E \u003C\/strong\u003E\u003Cbr \/\u003E\n\t[necesita tener una tarjeta de la Biblioteca para usar Brainfuse] \u003Cem\u003ESi ve la página en inglés, seleccione “Español” de la lista de idiomas en la esquina superior derecha.\u003C\/em\u003E\u003C\/li\u003E\n\t\u003Cli\u003EHaga una cita con \u003Cstrong\u003E \u003Ca href=\u0022http:\/\/www.wfscapitalarea.com\/#googtrans\/en\/es\u0022\u003E Workforce Solutions Capital Area \u003C\/a\u003E \u003C\/strong\u003E\u003C\/li\u003E\n\t\u003Cli\u003EHaga una cita con el \u003Cstrong\u003E \u003Ca href=\u0022http:\/\/www.austintexas.gov\/department\/employment-assistance-centers#googtrans\/en\/es\u0022\u003E DeWitty Center \u003C\/a\u003E \u003C\/strong\u003E\u003C\/li\u003E\n\t\u003Cli\u003EBusque asistencia social con las coordinadoras de servicios sociales de la Biblioteca (PRÓXIMAMENTE)\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EHaga una cita con un entrenador laboral\u003C\/h3\u003E\n\n\u003Cp\u003EPida una cita de 30 minutos de ayuda individualizada con un entrenador laboral.*\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022\/jobportal\/request\u0022\u003EPedir una cita en inglés\u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022\/portaldeempleo\/cita\u0022\u003EPedir una cita en español\u003C\/a\u003E\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E\u003Cem\u003E*Tenemos muy pocos entrenadores laborales que hablan español en este momento. Si usted es bilingüe, le agradecemos que haga una cita en inglés para que aquellos que puedan recibir ayuda sólo en español puedan tener una oportunidad sin esperar demasiado. ¡Mil gracias!\u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ESi quiere comentarios sobre su resumé o carta de presentación, favor de adjuntarlo\/la al formulario de pedido.\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003EFavor de notar que responderemos a los pedidos en la orden en que se reciban; gracias por su paciencia con las demoras.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ECómo funcionan las citas de ayuda individualizada:\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003ESi usted es bilingüe, llene el formulario para \u0022Pedir una cita en inglés\u0022 y explique la ayuda que necesite. Favor de compartir detalles específicos.\u003C\/li\u003E\n\t\u003Cli\u003ESi usted necesita una cita en español, llene el formulario para \u0022Pedir una cita en español\u0022 y explique la ayuda que necesite. Favor de compartir detalles específicos.\u003C\/li\u003E\n\t\u003Cli\u003EUn bibliotecario se pondrá en contacto con usted dentro de 2-3 días laborales, y fijarán una cita dentro de una semana (a no ser que prefiera una cita más tarde). No hay citas disponibles los fines de semana.\u003C\/li\u003E\n\t\u003Cli\u003EPuede pedir hasta un máximo de dos citas al mes.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E\u003Ca class=\u0022usa-button\u0022 href=\u0022\/portaldeempleo\/cita\u0022\u003EHaga una Cita con un Entrenador Laboral\u003C\/a\u003E\u003C\/p\u003E","field_anchor":"coach","field_class":"Job Portal - Coach","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725873","langcode":"es","title":"Explore Carreras o Adquiera Nuevos Conocimientos","field_accordion_text":"\u003Ch3\u003ECapacitación laboral local\u003C\/h3\u003E\n\n\u003Cp\u003ECuando se trata de capacitación laboral es bueno explorar trabajos técnicos y trabajos profesionales. Los dos tipos de trabajo tienen sus propios méritos y hay personas que se adaptan más a uno o a otro. No se olvide de explorar carreras técnicas. Un título técnico le proporciona habilidades que garantizan un buen desarrollo laboral, estabilidad en el empleo y salarios más altos. \u003Cem\u003EFavor de consultar la página de cada organización para ver si han modificado sus servicios debido al COVID-19.\u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/aaul.org\/workforce-career-development\/\u0022\u003EAustin Area Urban League \u003C\/a\u003E[página en inglés]\u003Cbr \/\u003E\n\tEl programa Workforce \u0026amp; Career Development capacita a las personas y a las familias para que sean financieramente autosuficientes, proporcionando orientación profesional, asistencia laboral, talleres de desarrollo profesional, capacitación ocupacional, educación financiera, y estrategias de retención a largo plazo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/austinfree.net\/accelerate\/\u0022\u003EAustin Free-Net \u003C\/a\u003E[página en inglés]\u003Cbr \/\u003E\n\tAustin Free Net ofrece certificaciones en carreras vocacionales en tecnología a través del programa ACCELERATE IT Workforce Development. Las clases son ofrecidas sólo en inglés.\u003Cbr \/\u003E\n\t1. IT Fundamentals: En este curso los participantes aprenden los conceptos básicos sobre computadoras.\u003Cbr \/\u003E\n\t2. CompTIA A + Core 1 y Core 2: Estos dos cursos preparan a los estudiantes para trabajar en soporte técnico y desempeñarse en roles operativos de IT.\u003Cbr \/\u003E\n\t3. Network+ \u0026amp; Security+ (Redes+ \u0026amp; Seguridad+): Estos dos cursos preparan a los estudiantes para ejecutar diversas tareas relacionadas con el diseño, uso y administración de redes de computadoras y su seguridad.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/elbuen.org\/education-supports\/adult-education\/\u0022\u003EEl Buen Samaritano \u003C\/a\u003E[página en inglés]\u003Cbr \/\u003E\n\tOfrece clases de computación, educación básica para adultos, e inglés como segundo idioma.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E\u003Cimg alt=\u0022Capital Idea\u0022 height=\u0022170\u0022 src=\u0022\/sites\/default\/files\/u20\/capitalidea.png\u0022 width=\u0022400\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.capitalidea.org\/colegio-gratuito\/\u0022\u003ECapital Idea: capacitación vocacional y profesional \u003C\/a\u003E\u003Cbr \/\u003E\n\tCapital IDEA y Austin Community College (ACC) facilitan el camino para cursar una carrera en ciertos campos específicos. Capital IDEA le brinda apoyo con asistencia financiera y orientación educacional, ayuda con colegiatura, libros y cuidado infantil. Ver el sitio web para saber si califica.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.goodwillcentraltexas.org\/uploads\/files\/general_files\/2016_01.15_Intake_Flyers_Final_Web_Span.pdf\u0022\u003EEducación y Capacitación Laboral de Goodwill \u003C\/a\u003E\u003Cbr \/\u003E\n\tGoodwill ofrece servicios de capacitación laboral y oportunidades educativas que le ayudarán a ser un candidato que pueda competir para un empleo en mercados de trabajo altamente cotizados. Ofrece entrenamiento en campos de salud (asistente de enfermera y flebotomía), construcción, manejo de camiones, ayudante de electricista, asistente administrativo, administrador de proyectos, técnico de computadoras. Si tiene preguntas, contacte a gcta@goodwillcentraltexas.org\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/manosdecristo.org\/educationsp\/\u0022\u003EManos de Cristo\u003C\/a\u003E\u003Cbr \/\u003E\n\tOfrece clases de computación, educación básica para adultos, e inglés como segundo idioma. Tiene un armario de ropa donde puede encontrar trajes apropiados para entrevistas de trabajo. Puede contactarlos llamando al (512) 477-7454.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/workersdefense.org\/en\/tusderechos\/\u0022\u003EProyecto Defensa Laboral (Workers Defense Project) \u003C\/a\u003E\u003Cbr \/\u003E\n\tEsta organización ayuda a los empleados cuando sus empleadores no les pagan por labor completada y otras quejas laborales. Tambien brinda educación sobre seguridad OSHA, derechos laborales y de inmigrantes,y clases de inglés. Además da clases para aquellas personas interesadas en el campo de la construcción. Puede llamarles para conseguir más información o ayuda al (512) 289-7634.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022\/es\/virtual\/skillmill-en-espanol\u0022\u003ESkillMill de Interplay Learning\u003C\/a\u003E\u003Cbr \/\u003E\n\tCapacitación en línea de oficios calificados que incluye HVAC, energía solar, plomería, electricidad y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/skillpointalliance.org\/job-training\/austin-training\/\u0022\u003ESkillpoint Alliance\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tOfrece capacitación en los campos de salud, electricidad, aire acondicionado, plomería y manufactura. La enseñanza es en inglés y debe tener derecho a trabajar en los Estados Unidos para participar.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EComputación y más\u003C\/h3\u003E\n\n\u003Cp\u003E[páginas en inglés]\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/austinfree.net\/about-2\/locations\/\u0022\u003EAustin Free-Net \u003C\/a\u003E\u003Cbr \/\u003E\n\tAustin Free-Net ofrece acceso gratuito a computadoras y entrenamiento gratis. En el Centro DeWitty tienen un laboratorio de computadores abierto al público. También brindan capacitación en otros sitios de la ciudad. Visite su página de internet para mayor información.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/elbuen.org\/education-supports\/adult-education\/\u0022\u003EEl Buen Samaritano \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022\/carver-branch\u0022\u003EEl Centro de computación, carreras y negocios de La Biblioteca Carver \u003C\/a\u003E\u003Cbr \/\u003E\n\tTiene un laboratorio de computación donde se ofrecen clases para personas que deseen abrir un negocio, buscar trabajo o simplemente aprender nuevas habilidades tecnológicas.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EPara jóvenes\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Cimg alt=\u0022American Youthworks\u0022 height=\u0022158\u0022 src=\u0022\/sites\/default\/files\/u20\/american_youthworks.png\u0022 width=\u0022400\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/americanyouthworks.org\/programs\/youthbuild\/\u0022\u003EAmerican Youthworks \u003C\/a\u003E\u003Cbr \/\u003E\n\tDos Programas 1) Miembros: para jóvenes de 16 a 24 años, se les proporciona estudios de bachillerato, y diploma a la vez de darles experiencia de trabajo, y pago por participar. 2) Líderes: para jóvenes de 18 a 28 años quienes ya hayan completado su bachillerato, GED, o título universitario. Trabajarán por 6 ó 12 meses dentro de AmeriCorps donde recibirán consejería de trabajo y salario.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/gary.jobcorps.gov\/es\/nuestro-programa\u0022\u003EGary Job Corps \u003C\/a\u003E\u003Cbr \/\u003E\n\tEste programa programa de aprendizaje basado en el trabajo (Work Based Learning-WBL) da a los estudiantes oportunidades de conectar su capacitación técnica en la carrera con actividades prácticas en el trabajo. Los estudiantes que participan en WBL mejoran sus hábitos y actitudes de trabajo, identificación de metas y aptitudes, y la motivación de completar y ampliar su educación.\u003Cbr \/\u003E\n\t     Job Corps es un programa de educación sin costo y de capacitación de carrera técnica administrado por el Departamento del Trabajo de los Estados Unidos que ayuda a gente joven de edades 16 a 24 para mejora la calidad de sus vidas a través de la capacitación de carrera técnica y académica. Ofrecen estudios de bachillerato y clases de inglés\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EConsejos para su carrera\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.educaweb.com\/noticia\/2014\/11\/04\/planificar-carrera-profesional-contexto-cambiante-8517\/\u0022\u003EPlanifique su carrera profesional\u003C\/a\u003E\u003Cbr \/\u003E\n\tCómo planificar su carrera en tiempos cambiantes.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EEnriquezca su conocimiento\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/FindTraining\/find-training.aspx?lang=es\u0022\u003ECapacitación laboral de CareerStop.org \u003C\/a\u003E\u003Cbr \/\u003E\n\tPatrocinado por el Departamento del Trabajo de los EE.UU. Provee oportunidades de entrenamiento para todo tipo de trabajadores.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.unitedwayaustin.org\/connectatx\/\u0022\u003EConnectATX de United Way of Central Texas \u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tInformación de como acceder a muchas oportunidades de capacitación laboral y educacional en el área de Austin.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.digitallearn.org\/\u0022\u003EDigital Learn\u003C\/a\u003E\u003Cbr \/\u003E\n\tCursos en español sobre cómo usar las computadoras, navegar la web, y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/edu.gcfglobal.org\/es\/\u0022\u003EEntrenamiento digital de GCF AprendeLibre\u003C\/a\u003E\u003Cbr \/\u003E\n\tEntrenamiento básico de tecnología, matématicas y más formación profesional.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/applieddigitalskills.withgoogle.com\/s\/es-419\/home\u0022\u003EHerramientas de Google para la capacitación digital \u003C\/a\u003E\u003Cbr \/\u003E\n\tVideocursos gratuitos para aprender adquirir habilidades digitales fundamentales usando herramientas que proporciona Google.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003ECapacítese con las bases de datos de la Biblioteca Pública de Austin\u003C\/h3\u003E\n\n\u003Cp\u003ESi tiene una tarjeta de La Biblioteca Pública de Austin puede usar estas bases de datos gratis, usando el número en el reverso de su tarjeta para ingresar. Si no tiene una puede \u003Ca href=\u0022https:\/\/register.library.austintexas.gov\/index2.cfm?product=virtual\u0026amp;language=spanish\u0022\u003E solicitar una tarjeta virtual aquí \u003C\/a\u003E . Si vive en Austin, la targeta no tiene costo. Si vive fuera de Austin su costo anual es de $22.\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022\/database\/infobase-learning-cloud\u0022\u003EInfobase Learning Cloud\u003C\/a\u003E [programa en inglés]\u003Cbr \/\u003E\n\tBreves tutoriales en línea para más de 150 aplicaciones de software, búsqueda de empleo y habilidades profesionales.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022\/virtual\/learningexpress-library-en-espanol\u0022\u003ELearningExpress Library en español\u003C\/a\u003E\u003Cbr \/\u003E\n\tEsta base de datos tiene una sección en español llamada \u0022Recursos Para Hispanohablantes\u0022. Mejore sus habilidades escritas, orales y gramaticales, sea mejor lector, desarrolle sus habilidades matemáticas y prepárese para el examen de GED o de ciudadanía estadounidense.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"explore-careers","field_class":"Job Portal - Explore Careers","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725874","langcode":"es","title":"Obtenga Educación Básica","field_accordion_text":"\u003Ch3\u003EEducación básica: inglés y diploma de escuela secundaria\u003C\/h3\u003E\n\n\u003Cp\u003EPara conseguir un trabajo en Los Estados Unidos, generalmente se requiere tener por lo menos un diploma de bachiller o mostrar que pasó el examen de Desarrollo Educacional General conocido en inglés como GED (The General Education Diploma). Adicionalmente la mayoría de empleos requieren que hable y escriba bien el inglés. Si le hace falta su diploma de bachiller, o si necesita mejorar su inglés, aquí encontrará una lista de recursos.\u003C\/p\u003E\n\n\u003Ch3\u003EClases de inglés como segundo idioma (ESL)\u003C\/h3\u003E\n\n\u003Cp\u003EFavor de consultar la página de cada organización para ver si han modificado sus servicios debido al COVID-19.\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.austincc.edu\/academic-and-career-programs\/adult-education\/english-as-a-second-language-esl#googtrans\/en\/es\u0022\u003EAustin Community College (ACC) \u003C\/a\u003E\u003Cbr \/\u003E\n\t5930 Middle Fiskville Rd.\u003Cbr \/\u003E\n\tAustin, Texas 78752 (Oficinas administrativas)\u003Cbr \/\u003E\n\tCorreo electrónico: \u003Ca href=\u0022mailto:adulted@austincc.edu\u0022\u003Eadulted@austincc.edu\u003C\/a\u003E\u003Cbr \/\u003E\n\tTeléfono: 512-223-5123\u003Cbr \/\u003E\n\tClases de inglés gratis en el programa de educación básica para adultos. También ofrecen otros tipos de clases.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/elbuen.org\/education-supports\/adult-education\/\u0022\u003EEl Buen Samaritano \u003C\/a\u003E[página en inglés]\u003Cbr \/\u003E\n\t7000 Woodhue Dr.\u003Cbr \/\u003E\n\tAustin, TX 78745\u003Cbr \/\u003E\n\tCorreo electrónico: \u003Ca href=\u0022mailto:hello@elbuen.org\u0022\u003Ehello@elbuen.org\u003C\/a\u003E\u003Cbr \/\u003E\n\tTeléfono: 512-439-0700\u003Cbr \/\u003E\n\tClases de inglés para todo tipo de niveles. \u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.casamarianella.org\/legal-services\/esl-classes\/\u0022\u003ECasa Marinella\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tCorreo electrónico:\u003Ca href=\u0022mailto: info@casamarianella.org\u0022\u003E info@casamarianella.org\u003C\/a\u003E \u003Cbr \/\u003E\n\tTeléfono: 512-385-5571\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/fumcesl.org\/\u0022\u003EFirst Methodist Church of Austin\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tCorreo electrónico: \u003Ca href=\u0022mailto:esl@fumcaustin.org\u0022\u003Eesl@fumcaustin.org\u003C\/a\u003E\u003Cbr \/\u003E\n\tTeléfono: 512-478-5684\u003Cbr \/\u003E\n\tClases de inglés gratis en línea.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/foundcom.org\/education\/esl\/\u0022\u003EFoundation Communities \u003C\/a\u003E\u003Cbr \/\u003E\n\tCorreo electrónico: ESL@Foundcom.org\u003Cbr \/\u003E\n\tTeléfono: 512-610-4020\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/willread.org\/englishatwork\/\u0022\u003ELiteracy Coalition of Central Texas \u003C\/a\u003E[página en inglés]\u003Cbr \/\u003E\n\tClases de La Alianza de la Alfabetización\u003Cbr \/\u003E\n\t835 N. Pleasant Valley Rd.\u003Cbr \/\u003E\n\tAustin, TX 78702\u003Cbr \/\u003E\n\tCorreo electrónico: \u003Ca href=\u0022mailto:info@willread.org\u0022\u003Einfo@willread.org\u003C\/a\u003E\u003Cbr \/\u003E\n\tTeléfono: (512) 326-8655\u003Cbr \/\u003E\n\tClases de inglés, GED, matemáticas, etc.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/manosdecristo.org\/educationsp\/\u0022\u003EManos de Cristo \u003C\/a\u003E\u003Cbr \/\u003E\n\t4911 Harmon Ave.\u003Cbr \/\u003E\n\tAustin, TX 78751\u003Cbr \/\u003E\n\tCorreo electrónico: \u003Ca href=\u0022mailto:mdc@manosdecristo.org\u0022\u003Emdc@manosdecristo.org\u003C\/a\u003E\u003Cbr \/\u003E\n\tTeléfono: 512-477-7454\u003Cbr \/\u003E\n\tClases de inglés. Visite la página web para ver las fechas de los cursos e inscribirse.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.austinisd.org\/communications\/community\/maestro\u0022\u003EMaestro en Casa (AISD) \u003C\/a\u003E\u003Cbr \/\u003E\n\tAustin ISD ofrece este curso de inglés básico para familias de los estudiantes del distrito de octubre a abril de cada año. Las clases son gratuitas e impartidas por los especialistas de apoyo para padres de Austin ISD o por maestros voluntarios. Si desea obtener más información, por favor llame a Norma Garza Mittanck, coordinadora de Enlaces Multiculturales, al 512-414-0023 o envíele un correo electrónico a la dirección \u003Ca href=\u0022mailto:norma.garzamittanck@austinisd.org\u0022\u003Enorma.garzamittanck@austinisd.org\u003C\/a\u003E.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/global.utexas.edu\/english-language-center\/programs\/free-classes\u0022\u003EUT CELTA\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tCorreo electrónico: \u003Ca href=\u0022mailto:CELTA@austin.utexas.edu\u0022\u003ECELTA@austin.utexas.edu\u003C\/a\u003E\u003Cbr \/\u003E\n\tTeléfono: 512-471-1211\u003Cbr \/\u003E\n\tClases de inglés gratis. Visite la página web para ver las fechas de los cursos e inscribirse.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EClases de GED\u003C\/h3\u003E\n\n\u003Cp\u003EFavor de consultar la página de cada organización para ver si han modificado sus servicios debido al COVID-19.\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.austincc.edu\/academic-and-career-programs\/adult-education\/high-school-equivalency-ged\u0022\u003EAustin Community College (ACC) \u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tOfrece clases gratis en inglés para obtener un certificado de GED. Estas se ofrecen a varias horas y en distintos lugares en la ciudad y están siendo enseñadas por maestros que se enfocan en las necesidades específicas de cada alumno. Exámenes de práctica y otras ayas de estudio están disponibles para ayudarlo y aumentar la confianza en sus habilidades. Las clases se ofrecerán en línea en primavera\/verano 2021.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.goodwillcentraltexas.org\/excel-center#googtrans\/en\/es\u0022\u003EGoodwill Excel Center: Clases de GED \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.lifeworksaustin.org\/ged\u0022\u003ELifeWorks Programa de equivalencia de bachillerato \u003C\/a\u003E[página en inglés]\u003Cbr \/\u003E\n\tEste programa es para jóvenes de 17 a 26 años. La enseñanza se imparte en inglés.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/www.wfscapitalarea.com\/JobSeekers\/AdultEducationandLiteracy#googtrans\/en\/es\u0022\u003EWorkforce Solutions Adult Education and Literacy \u003C\/a\u003E\u003Cbr \/\u003E\n\tPrograma de equivalencia del bachillerato. La enseñanza se imparte en inglés.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/library.austintexas.libguides.com\/testpreparation\/ged\u0022\u003EInformación adicional sobre el GED (Biblioteca Pública de Austin) \u003C\/a\u003E[página en inglés]\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003ECapacítese con las bases de datos de La Biblioteca Pública de Austin\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022\/virtual\/brainfuse-helpnow-en-espanol\u0022\u003EBrainfuse en español\u003C\/a\u003E\u003Cbr \/\u003E\n\tOfrece recursos para adultos que estudien para el GED y el examen de ciudadanía, entre otras cosas.\u003Cbr \/\u003E\u003Ca href=\u0022\/database\/ingl%C3%A9s-en-100-d%C3%ADas\u0022\u003E\u003Cimg alt=\u0022Curso para aprender inglés para hispanoparlantes\u0022 data-entity-type=\u0022\u0022 data-entity-uuid=\u0022\u0022 src=\u0022\/library\/u20\/ingles_en_100_dias.png\u0022 \/\u003E\u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022\/virtual\/ingles-en-100-dias\u0022\u003EInglés en 100 Días\u003C\/a\u003E\u003Cbr \/\u003E\n\tCurso acelerado de inglés en línea en 100 sesiones intensivas.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022\/virtual\/learningexpress-library-en-espanol\u0022\u003ELearningExpress Library en español\u003C\/a\u003E\u003Cbr \/\u003E\n\tEsta base de datos tiene una sección en español llamada \u0022Recursos Para Hispanohablantes\u0022. Mejore sus habilidades escritas, orales y gramaticales, sea mejor lector, desarrolle sus habilidades matemáticas y prepárese para el examen de GED o de ciudadanía estadounidense.\u003Cbr \/\u003E\u003Ca href=\u0022\/database\/mango-languages-en-espa%C3%B1ol\u0022\u003E\u003Cimg alt=\u0022Aprende inglés y otros idiomas\u0022 data-entity-type=\u0022\u0022 data-entity-uuid=\u0022\u0022 src=\u0022\/library\/u20\/mango_languages.png\u0022 \/\u003E\u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022virtual\/mango-languages-en-espanol\u0022\u003EMango Languages en español\u003C\/a\u003E\u003Cbr \/\u003E\n\tLe ayuda a aprender más de 70 idiomas y ofrece más de 20 cursos de inglés como segundo idioma.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003E¿No tiene un diploma de primaria o secundaria?\u003C\/h3\u003E\n\n\u003Cp\u003EEl \u003Ca href=\u0022https:\/\/consulmex.sre.gob.mx\/austin\/index.php\u0022\u003E Consulado General de México en Austin\u003C\/a\u003E patrocina el programa \u003Ca href=\u0022https:\/\/consulmex.sre.gob.mx\/austin\/index.php\/avisos\/139-plazas-comuniarias\u0022\u003E Plazas Comunitarias \u003C\/a\u003E . Este programa educacional desarrollado por el Gobierno de México ayuda a la comunidad hispanoparlante a leer, a escribir y a realizar operaciones aritméticas. Los participantes pueden adquirir su diploma de escuela secundaria. Todos los hispanoparlantes pueden participar sin importar de dónde son. Las siguientes entidades ofrecen este programa:\u003C\/p\u003E\n\n\u003Cp\u003E\u003Ca href=\u0022https:\/\/docs.google.com\/document\/d\/1UNXWa5oUeuhtKOI8vBoh_PMb6s3dkZ5B\/\u0022\u003EAustin Voices for Education and Youth (AVEY): Webb Middle School y Cook Elementary \u003C\/a\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Ca href=\u0022https:\/\/elbuen.org\/education-supports\/adult-education\/\u0022\u003EEl Buen Samaritano \u003C\/a\u003E[página en inglés]\u003C\/p\u003E\n\n\u003Cp\u003E\u003Ca href=\u0022http:\/\/manosdecristo.org\/educationsp\/\u0022\u003EManos de Cristo \u003C\/a\u003E\u003C\/p\u003E","field_anchor":"skills","field_class":"Job Portal - Skills","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725875","langcode":"es","title":"Explore Recursos para Personas Diversas","field_accordion_text":"\u003Cp\u003EExpand a section below for more information.\u003C\/p\u003E","field_anchor":"diverse","field_class":"Job Portal - Diverse","field_image_gallery":"","field_sub_accordions":"1734901,1734902,1734903,1734904,1734905","status":"1"},{"nid":"1725877","langcode":"es","title":"Entienda el Desempleo","field_accordion_text":"\u003Ch3\u003EInformación básica sobre el desempleo\u003C\/h3\u003E\n\n\u003Cp\u003EAquí puede encontrar instrucciones de cómo solicitar beneficios de desempleo en Texas.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/zyZuNfhv1i0\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003EEn este video puede encontrar una descripción de lo qué pasa después de solicitar beneficios de desempleo en Texas.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/SuLOMmWNmAk\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Ch3\u003ESolicitar beneficios de desempleo\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Ca href=\u0022https:\/\/login.apps.twc.state.tx.us\/UBS\/security\/changeLanguage.do\u0022\u003ECómo presentar una solicitud para obtener beneficios de desempleo \u003C\/a\u003E\u003Cbr \/\u003E\nSi ve esta página en inglés, seleccione “Ver esta página en español” de la caja gris de la columna derecha.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ENecesitará:\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003EUna cuenta de Texas Workforce Commission (\u003Ca href=\u0022https:\/\/login.apps.twc.state.tx.us\/UBS\/security\/selfRegister.do\u0022\u003Ecree una aquí\u003C\/a\u003E)\u003C\/li\u003E\n\t\u003Cli\u003ELa dirección del negocio del último empleador\u003C\/li\u003E\n\t\u003Cli\u003ELas fechas del primer y último día (mes, día y año) en el que trabajó para su último empleador\u003C\/li\u003E\n\t\u003Cli\u003ECuantas horas trabajó y nivel de paga si trabajó esta semana (incluyendo el domingo)\u003C\/li\u003E\n\t\u003Cli\u003EInformación relacionada con su salario normal\u003C\/li\u003E\n\t\u003Cli\u003ENúmero de registro de extranjero (si no es ciudadano de EE.UU.)\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E\u003Cstrong\u003E¿Necesita ayuda?\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/files\/jobseekers\/tutorial-apply-benefits-online-espanol-twc.pdf\u0022\u003ERevise esta tutoría sobre solicitar beneficios de desempleo de La Comisión de Trabajo de Texas (TWC) \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/jobseekers\/beneficios-de-desempleo\u0022\u003EInformación general de La Comisión de Trabajo de Texas (TWC) \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/login.apps.twc.state.tx.us\/UBS\/changeLocale.do?language=es\u0026amp;country=US\u0026amp;page=\/portalfaq.do\u0022\u003ERespuestas a preguntas frecuentes de La Comisión de Trabajo de Texas (TWC) \u003C\/a\u003E\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"unemployment","field_class":"Job Portal - Unemployement","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1725878","langcode":"es","title":"Busque Apoyo durante una Crisis","field_accordion_text":"\u003Ch3\u003ECómo protegerse y proteger a los demás\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/espanol.cdc.gov\/coronavirus\/2019-ncov\/prevent-getting-sick\/prevention.html\u0022\u003ECómo protegerse y proteger a los demás \u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos sobre la higiene y prácticas seguras del CDC (Centros para el Control y Prevención de Enfermedades).\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/www.austintexas.gov\/covid19-sp\u0022\u003EInformación sobre COVID-19 de la Ciudad de Austin \u003C\/a\u003E Esta página web de la Ciudad de Austin comparte recursos para el público, información general, y detalles sobre vacunas.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/twitter.com\/AusPublicHealth\u0022\u003ELa cuenta Twitter de Salud Pública de Austin (Austin Public Health)\u003C\/a\u003E incluye información en español sobre COVID-19, pruebas del público, actividades y trabajadores esenciales, cubiertas de tela para la cara, donaciones de sangre y leche materna, salud sexual, guías de trabajo en áreas de construcción, y más.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EAsistencia local\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.austintexas.gov\/rent#googtrans\/en\/es\u0022\u003EPrograma de Ayuda de Necesidades de Emergencia para Inquilinos (RENT)\u003C\/a\u003E\u003Cbr \/\u003E\n\tEl Programa de Ayuda de Necesidades de Emergencia para Inquilinos (RENT) provee pago completo de la renta para los inquilinos de Austin con ingresos que califiquen y que se hayan visto afectados por COVID-19.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.austinbillhelp.com\/\u0022\u003EPrograma de Asistencia Financiera de Emergencia Plus 1 de la Ciudad de Austin\u003C\/a\u003E\u003Cbr \/\u003E\n\tLos clientes de Austin Energy califican para recibir asistencia económica si ellos, o algún miembro de su hogar, han experimentado una dificultad económica, pérdida de empleo o reducción en los ingresos por causa del COVID-19. Si ve la página en inglés, seleccione “Spanish” de la lista de idiomas en la esquina superior derecha.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.traviscountytx.gov\/health-human-services\/divisions\/family-support-services#googtrans\/en\/es\u0022\u003EServicios de apoyo familiar del Condado de Travis\u003C\/a\u003E\u003Cbr \/\u003E\n\tAyuda con pagos de alquiler, hipoteca y utilidades para aquellos residentes que sean elegibles.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.ccctx.org\/financial-stability\/\u0022\u003EServicios de las Caridades Católicas de Austin\u003C\/a\u003E\u003Cbr \/\u003E\n\tInformación sobre programas, servicios existentes, y servicios adicionales durante la crisis de COVID-19, los cuales incluyen: asesoramiento, respuesta al desastre, estabilidad financiera, servicios de inmigración y veteranos, y más. Si ve la página en inglés, seleccione “Spanish” de la lista de idiomas en la esquina superior derecha.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/navegandoaustin.org\/\u0022\u003ENavegando Austin\u003C\/a\u003E\u003Cbr \/\u003E\n\tEste sitio web ha sido creado por la Iniciativa de Liderazgo Universitario y estudiantes de la escuela de Trabajo Social Steve Hicks de UT Austin para apoyar a los inmigrantes en Austin y en todo el estado de Texas. Junta información sobre los recursos que están disponibles para los inmigrantes y específicamente para los individuos indocumentados.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/www.austintexas.gov\/department\/tenant-based-rental-assistance#googtrans\/en\/es\u0022\u003ETenant-Based Rental Assistance (TBRA) - Programa de subsidios para la renta\u003C\/a\u003E\u003Cbr \/\u003E\n\tAsistencia de parte de la Housing Authority of the City of Austin (HACA) para aquellos residentes que reporten cambios en sus ingresos y necesiten ajustar los pagos de su alquiler.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.austincreativealliance.org\/emergency\u0022\u003EAustin Creative Alliance: Fondo de Ayuda de Emergencia para Artistas \u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tLos artistas pueden aplicar por un monto de hasta $500 para reemplazar pérdidas de ingresos, que puedan verificar, por la cancelación de una presentación u otras oportunidades como comisiones, contratos, actuación, etc. debido a las medidas de precaución tomadas por el Coronavirus (COVID-19).\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/211.org\/\u0022\u003E211.org\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tLlame al 2-1-1 para encontrar la información sobre organizaciones que le puedan ayudar a pagar facturas de vivienda, encontrar alimentos y otros servicios esenciales.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.unitedwayaustin.org\/connectatx\/\u0022\u003EConnectATX\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tUna red de servicios sociales que conecta a personas con las organizaciones que pueden ayudarles.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.consumidor.ftc.gov\/\u0022\u003ECómo evitar las estafas relacionadas con el Coronavirus (COVID-19)\u003C\/a\u003E\u003Cbr \/\u003E\n\tEn este sitio no sólo puede aprender cómo protegerse de estafas relacionadas con el COVID-19 sino que también puede presentar una queja, denunciar el robo de identidad y muchos servicios más. Sitio de la Comisión Federal de Comercio.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.consumerfinance.gov\/es\/coronavirus\/\u0022\u003EOficina para la Protección Financiera del Consumidor\u003C\/a\u003E\u003Cbr \/\u003E\n\tInformación sobre cómo proteger sus finanzas durante la pandemia del Coronavirus.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EAyuda financiera\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.irs.gov\/es\/coronavirus-tax-relief-and-economic-impact-payments\u0022\u003EAlivio tributario por COVID-19\u003C\/a\u003E\u003Cbr \/\u003E\n\tInformación para contribuyentes, negocios y organizaciones exentas de impuestos así como otros negocios afectados por el COVID-19. Visite este sitio regularmente para ver las actualizaciones.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.irs.gov\/es\/coronavirus\/economic-impact-payments\u0022\u003EPagos de impacto económico (pagos de \u0022estímulo\u0022)\u003C\/a\u003E\u003Cbr \/\u003E\n\tLos pagos de \u0022estímulo\u0022 serán automáticos para la mayoría de los contribuyentes. No tiene que tomar ninguna acción extra si declaró sus impuestos en 2018 y 2019. Incluye información para no declarantes y para revisar el estatus de su pago.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.irs.gov\/es\/coronavirus\/economic-impact-payment-information-center\u0022\u003ECentro de Información sobre pagos de impacto económico \u003C\/a\u003E\u003Cbr \/\u003E\n\tPreguntas y respuestas acerca de los pagos de estímulo, incluyendo cómo evitar estafas relacionadas con los pagos por COVID-19. Recuerde, el IRS no le llamará, ni enviará textos, ni correos electrónicos, ni nada por medio de los medios sociales pidiéndole información personal. No preguntará nada sobre sus cuentas bancarias ni nada relacionado con los pagos de impacto económico.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.unidosus.org\/campaigns\/coronavirus-covid-19\/video\/UNIDOS-US-CARES-Explaining-COVID-19-Relief-for-Latino-Families\u0022\u003ELa ley CARES y las familias latinas\u003C\/a\u003E\u003Cbr \/\u003E\n\tVideos que explican la ley CARES para la comunidad latina, desde la perspectiva de la salud, la educación, los trabajos y la vivienda, y la inmigración.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/politica\/derechos-activismo\/info-2020\/ley-cares\u0022\u003EQué incluye la ley CARES?\u003C\/a\u003E\u003Cbr \/\u003E\n\tArtículo por la AARP que explica cómo funciona la ley CARES.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/pequenos-negocios\/info-2020\/como-obtener-ayuda-por-coronavirus.html\u0022\u003ELa ley CARES: ayuda para pequeños negocios\u003C\/a\u003E\u003Cbr \/\u003E\n\tArtículo por la AARP que explica cómo funciona la ley CARES para pequeños negocios.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"crisis","field_class":"Job Portal - Crisis","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734578","langcode":"es","title":"Tarjeta de la Biblioteca y Reglas de Préstamo ","field_accordion_text":"\u003Cp\u003E\u003Ca href=\u0022\/es\/mitarjeta#librarycardpolicies\u0022\u003ETarjeta de la Biblioteca y Reglas de Préstamo\u003C\/a\u003E\u003C\/p\u003E","field_anchor":"circpol","field_class":"Policies - Circulation","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734587","langcode":"es","title":"Política de Materiales para Niños y Jóvenes","field_accordion_text":"\u003Ch3\u003E\u003Cstrong\u003EImágenes - E\u003C\/strong\u003E\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ELibros de Ficción:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: infantes y hasta 2do Grado.\u003Cbr \/\u003E\nLos libros de esta colección son libros con imágenes, generalmente de 32 páginas de extensión y con historias que se pueden leer en una sola sesión. Muchos de ellos tienen un nivel de lectura por encima del nivel del público al que están dirigidos, por lo están pensados para ser leídos a los niños por un lector más avanzado.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ELibros de No Ficción:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: infantes y hasta 2do Grado.\u003Cbr \/\u003E\nLos libros de esta colección tienen el formato de un libro ilustrado, y están basados en hechos reales y cuentos populares. Están archivados junto con los de \u003Cem\u003EFicción\u003C\/em\u003E, e identificados con un número de signatura o clasificación y con la letra “J”.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EAudiolibros:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: infantes y hasta 2do Grado.\u003Cbr \/\u003E\nLos audiolibros en esta colección se corresponden con la clasificación de la versión impresa del trabajo. Estos pueden ser solamente grabaciones de audio, o libros leídos en voz alta acompañados por una grabación de audio del texto.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDVDs:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: infantes y hasta 1er Grado.\u003Cbr \/\u003E\nLos títulos de no ficción en DVD abarcan temas como el entrenamiento para el uso del orinal, lenguaje de signos de los bebés, e introducción a conceptos como colores, números, letras y formas. Los títulos de ficción incluirán DVDs basados en personajes como \u003Cem\u003EDora la exploradora,\u003C\/em\u003E \u003Cem\u003EBob el constructor\u003C\/em\u003E, \u003Cem\u003EThomas y sus amigos\u003C\/em\u003E, etc., que aparecen en libros y programas de televisión dirigidos a la audiencia infantil.\u003C\/p\u003E\n\n\u003Ch3\u003E\u003Cstrong\u003ELector Temprano - E1\u003C\/strong\u003E\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ELibros:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: Lector principiante.\u003Cbr \/\u003E\nBooksLos libros de esta colección están escritos específicamente para niños que están aprendiendo a leer, y puede ser designado como tal por el editor. Están escritos con una sintaxis y vocabulario controlado, y emplea señales visuales en las ilustraciones para ayudar a los niños en su aprendizaje. Tanto los libros de ficción como los de no ficción están clasificados como E1 y ambas colecciones están archivadas una junto a la otra.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EAudiolibros:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: Lector principiante.\u003Cbr \/\u003E\nLos audiolibros en esta colección se corresponden con la clasificación de la versión impresa del trabajo. Estos pueden ser solamente grabaciones de audio, o libros leídos en voz alta acompañados por una grabación de audio del texto.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDVD:\u003C\/strong\u003E\u003Cbr \/\u003E\nLos DVDs dirigidos a lectores principiantes están clasificados como “E” DVDs.\u003C\/p\u003E\n\n\u003Ch3\u003E\u003Cstrong\u003EPrimaria - J\u003C\/strong\u003E\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ELibros de Ficción:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 3ro a 8vo grado.\u003Cbr \/\u003E\nLos libros de esta colección incluyen libros de capítulos cortos e ilustrados, y textos más largos que son apropiados y de interés para niños desde 3º hasta 8º grado. Las tramas y los personajes del nivel “J” son más complejas y desarrolladas que la de los niveles “E” y “E1”, y captan la atención de los niños en un nivel apropiado para su madurez, intereses y habilidades de lectura. Los libros de ficción clasificados como “J” no tendrán elementos o lenguaje de contenido sexual explícito. Sin embargo, podrían tratar temas como problemas familiares, orientación sexual o pubertad.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ELibros de No Ficción:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 3ro a 9no grado.\u003Cbr \/\u003E\nLos libros de esta colección están basados en hechos sobre una amplia variedad de temas e historias populares, están escritos a un nivel de lectura e interés apropiado para estos lectores. Los libros de no ficción clasificados como “J” podrían tratar temas como problemas familiares, sexualidad, controversias sociales, guerra, etc.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ENovelas Gráficas:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 3ro a 8vo grado.\u003Cbr \/\u003E\nLas novelas gráficas de esta colección son historias contadas en formato de comic que han sido escritas para atraer a jóvenes de 3ro a 8vo grado, y que coinciden con su madurez y habilidades de lectura. Las novelas gráficas clasificadas como “J” no contienen lenguaje de adultos ni situaciones de contenido sexual. Sin embargo, pueden tratar temas como relaciones personales, pubertad, problemas familiares, violencia, etc. En algunos casos una serie de novela gráfica podría comenzar con libros con contenido del nivel “J”, y continuar hacia libros con contenido del nivel “Y”. En estos casos el personal del Servicio Juvenil de la Biblioteca Pública de Austin trabajará para mover la serie completa al nivel de clasificación “Y”.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EAudiolibros:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 3ro a 8vo grado.\u003Cbr \/\u003E\nLos audiolibros en esta colección se corresponden con la clasificación de la versión impresa del trabajo. Estos pueden ser solamente grabaciones de audio, o libros leídos en voz alta acompañados por una grabación de audio del texto.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDVDs:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de preescolar a 7mo grado.\u003Cbr \/\u003E\nLa colección “J” de  DVDs incluye títulos de ficción y de no ficción. Las películas clasificadas por la MPAA (Asociación Cinematográfica de Estados Unidos) como \u003Cstrong\u003EG\u003C\/strong\u003E (todo público) o \u003Cstrong\u003EPG\u003C\/strong\u003E (orientación de los padres) y que son destinadas a la audiencia infantil serán clasificadas como “J”. Las películas clasificadas por la MPAA como \u003Cstrong\u003EPG-13\u003C\/strong\u003E (puede ser inapropiado para \u0026lt;13 años) son evaluadas según su contenido, y podrían ser ubicadas en las colecciones “J”, “Y” o adultos. Cuando una película que es clasificada como \u003Cstrong\u003EPG-13\u003C\/strong\u003E está basada en un libro clasificado como “J”, el DVD será clasificado según su propio contenido. Los largometrajes basados en una serie de libros serán archivados según el nivel más alto del MPAA.\u003C\/p\u003E\n\n\u003Ch3\u003E\u003Cstrong\u003EAdolescentes - Y\u003C\/strong\u003E\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ELibros de Ficción:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 8vo a 12vo grado.\u003Cbr \/\u003E\nLas novelas y cuentos de esta colección han sido escritos para jóvenes desde 8vo hasta el grado 12vo. El desarrollo de las tramas, los temas y los personajes ha sido planteado en función de los intereses intelectuales y emocionales de los adolescentes. Los libros clasificados como “Y” podrían contener situaciones sexuales implícitas o lenguaje de adultos, y pueden tratar temas como orientación sexual, embarazo precoz, controversias sociales, etc. Algunos títulos tradicionalmente archivados en la colección de adultos, literatura clásica, lecturas recomendadas para la universidad, etc., también serán encontrados en la colección “Y” de ficción.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ELibros de No Ficción:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 9no a 12vo grado.\u003Cbr \/\u003E\nLos libros de esta colección están basados en hechos sobre una amplia variedad de temas escritos para educar, informar y fortalecer a los estudiantes de bachillerato. Los libros de no ficción clasificados como “Y” tratan temas como la sexualidad, pubertad, abuso de drogas, controversias sociales, etc. Algunos títulos tradicionalmente archivados en la colección de adultos como preparación para la universidad, guías de estudio, búsqueda de trabajo, controversias sociales, etc., también serán encontrados en la colección “Y” de no ficción.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ENovela Gráfica:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 8vo a 12vo grado.\u003Cbr \/\u003E\nLas novelas gráficas de esta colección son historias contadas en formato de comic que han sido escritas para atraer a los jóvenes de 8vo a 12vo grado. Las novelas gráficas clasificadas como “Y” podrían contener situaciones sexuales implícitas o lenguaje de adultos, y pueden tratar temas como orientación sexual, relaciones personales, violencia y maldad. En algunos casos una serie de novela gráfica podría comenzar con libros con contenido del nivel “Y” y continuar hacia libros con un nivel de contenido para adultos. En estos casos la Biblioteca Pública de Austin reclasificará la serie completa y la moverá a la colección de adultos.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EAudiolibros:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 8vo a 12vo grado.\u003Cbr \/\u003E\nLos audiolibros en esta colección se corresponden con la clasificación de la versión impresa del trabajo.\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDVDs:\u003C\/strong\u003E\u003Cbr \/\u003E\nPúblico al que está dirigido: de 8vo a 12vo grado.\u003Cbr \/\u003E\nCuando un libro clasificado como “Y” es llevado a una película que es clasificada por el MPAA como no mayor que PG-13, podrá ser clasificada como un DVD nivel “Y”. Los largometrajes basados en una serie de libros serán archivados según el nivel más alto del MPAA.\u003C\/p\u003E\n\n\u003Ch3\u003E\u003Cstrong\u003EAlto Interés para Adolescentes - HI-Y\u003C\/strong\u003E\u003C\/h3\u003E\n\n\u003Cp\u003EPúblico al que está dirigido: de 9no a 12vo grado.\u003Cbr \/\u003E\nEsta designación tiene como objetivo identificar los intereses actuales de no ficción de los adolescentes, e incluirá actividades recreativas como deportes, manualidades, relaciones personales, tecnología y música. Algunos títulos tradicionalmente archivados en la colección de adultos, carros, ciclismo, dibujo, costura, etc., también serán encontrados en la colección “HI-Y”.\u003C\/p\u003E","field_anchor":"levels","field_class":"Policies - Levels","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734602","langcode":"es","title":"How to Determine Austin Residency","field_accordion_text":"","field_anchor":"residency","field_class":"Library Card - Residency","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734603","langcode":"es","title":"Identificaciones con Foto Aceptables","field_accordion_text":"\u003Cp\u003EAPL acepta los siguientes tipos de identificaciones con fotografía válidas (o vencidas hace un año o menos):\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003ELicencia de manejar de Texas\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de Identificación del Departamento de Seguridad Pública de Texas\u003C\/li\u003E\n\t\u003Cli\u003ELicencia de manejar o tarjeta de identificación fuera del estado de Texas\u003C\/li\u003E\n\t\u003Cli\u003EPasaporte de los Estados Unidos de América o pasaporte internacional\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación militar de Estados Unidos\u003C\/li\u003E\n\t\u003Cli\u003ELicencia internacional de manejar\u003C\/li\u003E\n\t\u003Cli\u003ELicencia de manejar extranjera\u003C\/li\u003E\n\t\u003Cli\u003ECredencial para votar de México\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de identidad consular\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de Registro de Residente Extranjero\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de Identificación del Departamento de Policía de Austin\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de Identificación de Infractor de Texas\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación con foto de la institución educativa\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación del punto de servicio\u003C\/li\u003E\n\t\u003Cli\u003ECualquier identificación emitida por un gobierno federal\u003C\/li\u003E\n\t\u003Cli\u003EVerificación por escrito emitida por una agencia de servicios para personas sin hogar, un hospital, una clínica de salud, una agencia de servicios sociales o una agencia religiosa dentro de Austin que confirme la residencia (original, copia firmada en papel con membrete oficial)\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E*Se aceptan formas digitales de identificación\u003C\/p\u003E","field_anchor":"photoid","field_class":"Library Card - ID","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734604","langcode":"es","title":"Prueba Aceptable de Domicilio","field_accordion_text":"\u003Cul\u003E\u003Cli\u003ELicencia de manejar o licencia provisional de manejar de Texas, o permiso de estudiante\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de identificación del Departamento de Seguridad Pública (D.P.S.)\u003C\/li\u003E\n\t\u003Cli\u003EEstado de cuentas mensual de su banco o de unión de crédito\u003C\/li\u003E\n\t\u003Cli\u003ERecibo del depósito de utilidades o cuenta de utilidades de los últimos 60 días\u003C\/li\u003E\n\t\u003Cli\u003ECobro de tarjeta de crédito de los últimos 60 días\u003C\/li\u003E\n\t\u003Cli\u003ECertificado de registro electoral vigente, o permiso de registro electoral provisional notarizado vigente\u003C\/li\u003E\n\t\u003Cli\u003ERegistro de vehículo vigente o seguro de responsabilidad vigente\u003C\/li\u003E\n\t\u003Cli\u003ERecibo oficial de la renta; acuerdo o contrato de arrendamiento\u003C\/li\u003E\n\t\u003Cli\u003ERecibo de pago de empleo de los últimos 60 días\u003C\/li\u003E\n\t\u003Cli\u003EVerificación por escrito emitida por una agencia de servicios para personas sin hogar, un hospital, una clínica de salud, una agencia de servicios sociales o una agencia religiosa dentro de Austin que confirme la residencia (original, copia firmada en papel con membrete oficial)\u003C\/li\u003E\n\t\u003Cli\u003ECarta a su nombre timbrada por el correo dentro de los últimos 60 días (si ninguno de los otros está disponible)\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E*Se aceptan formas digitales de comprobantes de domicilio\u003C\/p\u003E","field_anchor":"address","field_class":"Library Card - Address","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734606","langcode":"es","title":"Tarjetas para Adultos","field_accordion_text":"\u003Cp\u003EEl cliente deberá tener una tarjeta vigente de la Biblioteca Pública de Austin para tener derecho al préstamo. Además no tendrá derecho al préstamo mientras tenga multas o materiales vencidos.\u003C\/p\u003E\n\n\u003Cp\u003EPara obtener una tarjeta, el cliente deberá completar la \u003Ca href=\u0022\/adultregform\u0022\u003Esolicitud\u003C\/a\u003E de tarjeta y presentarla en cualquier sucursal de la Biblioteca Pública de Austin. Además, deberá presentar una tarjeta de identificación válida con foto y prueba de su dirección actual. Su tarjeta se activará en el momento en que sea aceptada su solicitud. Al completar correctamente su Solicitud de Usuario, el solicitante podrá sacar artículos prestados.\u003C\/p\u003E\n\n\u003Cp\u003ELas Tarjetas de la Biblioteca Pública de Austin para adultos son vigentes por tres años a partir de la fecha de expedición. Para postular a una nueva tarjeta o para renovar una tarjeta existente que esté vencida, será necesario mostrar una identificación válida con foto y prueba de su dirección actual.\u003C\/p\u003E\n\n\u003Cp\u003ECuando se haya establecido la cuenta, el cliente podrá obtener un número de identificación personal (NIP\/PIN) o contraseña para así poder ver su cuenta y renovar o pedir materiales por Internet en \u003Ca href=\u0022\/\u0022\u003Ehttp:\/\/library.austintexas.gov\u003C\/a\u003E si no debe más de $24.99 en multas ni tiene materiales pendientes con multas estimadas en más de $24.99. Se puede solicitar un NIP\/PIN o contraseña presentando una Tarjeta de la Biblioteca Pública de Austin válida con una tarjeta de identificación vigente con foto en cualquier mostrador de circulación de la Biblioteca Pública de Austin.\u003C\/p\u003E\n\n\u003Cp\u003EEl cliente es responsable por todos los materiales prestados bajo su nombre y por todos los cargos contraídos por el uso de su tarjeta. Para evitar la acumulación de deudas, por favor informe de inmediato a la Biblioteca en persona en cualquiera de las sucursales cuando haya perdido su tarjeta o cuando haya sido robada, o por teléfono, llamando a la Oficina de Servicio al Cliente 512-974-7475.\u003C\/p\u003E","field_anchor":"adult","field_class":"Library Cards - Adult","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734607","langcode":"es","title":"Tarjetas para Jóvenes","field_accordion_text":"\u003Cp\u003ECuando los jóvenes menores de 18 años presenten su \u003Ca href=\u0022\/youthregform\u0022\u003Esolicitud\u003C\/a\u003E para una Tarjeta de Biblioteca Pública de Austin deberán ser acompañados por uno de sus padres o su guardián, quienes deberán presentar la identificación requerida; además uno de sus padres o su guardián, con la debida identificación, puede solicitar una tarjeta en nombre de un niño o niña, presentando la tarjeta de Seguridad Social del niño o de la niña. Se requiere la firma de un adulto para expedir una tarjeta.\u003C\/p\u003E\n\n\u003Cp\u003ELas tarjetas para jóvenes son vigentes por tres años a partir de la fecha de expedición o cuando el menor de edad cumple 18 años, lo que ocurra primero. Para postular a una nueva tarjeta o para renovar una tarjeta existente que esté vencida, será necesario mostrar una identificación válida con foto, un comprobante de su dirección actual, y pagar cualquier balance pendiente.\u003C\/p\u003E\n\n\u003Cp\u003ELa tarifa para no residentes no se aplica a los estudiantes que vivan o estén matriculados en escuelas del condado de Travis. Esto incluye escuelas privadas, guarderías, escuelas subvencionadas (Charter) y estudiantes instruidos en casa. Todos los estudiantes, hasta el último año de preparatoria, tendrán acceso a una tarjeta gratuita de estudiante por parte de la Biblioteca Pública de Austin. Si tiene preguntas puede contactar a la biblioteca escolar de la escuela donde asiste el estudiante o envíe un correo electrónico a \u003Ca href=\u0022mailto:lib.studentcards@austintexas.gov\u0022\u003Elib.studentcards@austintexas.gov\u003C\/a\u003E.\u003C\/p\u003E","field_anchor":"libcardyouth","field_class":"Library Card - Youth","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734608","langcode":"es","title":"La eCards","field_accordion_text":"\u003Cp\u003E\u003Ca class=\u0022usa-button\u0022 href=\u0022http:\/\/library.austintexas.gov\/esolicitud\u0022\u003EAplique por la eCard\u003C\/a\u003E\u003C\/p\u003E\n\n\u003Cp\u003ELa eCard de la Biblioteca Pública de Austin les ofrece a los adultos confinados a casa o simplemente adultos ocupados (residentes de Austin, mayores de 18 años) acceso a la Biblioteca Virtual. Si usted ya tiene una tarjeta de la Biblioteca Pública de Austin, ya tiene acceso a la \u003Ca href=\u0022http:\/\/library.austintexas.gov\/es-virtual\u0022\u003EBiblioteca Virtual\u003C\/a\u003E.\u003C\/p\u003E\n\n\u003Col\u003E\u003Cli\u003EComplete la \u003Ca href=\u0022http:\/\/library.austintexas.gov\/eapplication\u0022\u003Esolicitud en línea\u003C\/a\u003E para la eCard y sube un escaneo de su ID de foto y prueba de residencia\u003C\/li\u003E\n\t\u003Cli\u003ELa solicitud será procesada dentro de 2-3 días laborales. Una vez aprobado\/a, usted recibirá un correo electrónico con el número de su eCard\u003C\/li\u003E\n\t\u003Cli\u003ELa eCard le da acceso 24\/7 a la \u003Ca href=\u0022http:\/\/library.austintexas.gov\/es-virtual\u0022\u003EBiblioteca Virtual\u003C\/a\u003E\u003C\/li\u003E\n\u003C\/ol\u003E","field_anchor":"ecard","field_class":"Library Card  - ecard","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734610","langcode":"es","title":"Tarjetas para Grupos","field_accordion_text":"\u003Cp\u003ELa Biblioteca Pública de Austin ofrece tarjetas especiales para grupos educacionales o de servicio en Travis County, como colegios públicos, de hogar y privados, hospitales, jardines infantiles y hogares para grupos y de ancianos. Los beneficios de esta tarjeta incluyen un período de préstamo de 6 semanas para libros y CDs (excepto materiales del servicio de préstamo entre bibliotecas que tengan un límite de 3 semanas de préstamo y DVDs que tengan un límite de 3 semanas). También es posible llevar cuentas aparte si un indivíduo desea tener tarjeta propia. Nota: No es posible renovar materiales sacados prestados con Tarjetas para Grupos.\u003C\/p\u003E\n\n\u003Cp\u003EPara recibir información y requisitos adicionales, por favor pregunte en cualquier local de la Biblioteca o llame a la Oficina de Servicio al Cliente 512-974-7475.\u003C\/p\u003E","field_anchor":"groupcard","field_class":"Library Card - Group","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734611","langcode":"es","title":"Límites de Préstamo","field_accordion_text":"\u003Cp\u003EEl máximo de materiales que puede llevar es de 50 excluyendo materiales descargables. Límites en localidades específicas a veces pueden ser fijados cuando la demanda es alta para materiales particulares.\u003C\/p\u003E\n\n\u003Ch3 id=\u0022plazo\u0022\u003EPlazo de Préstamo\u003C\/h3\u003E\n\n\u003Cp\u003E3 semanas DVD y Blu-Ray\u003C\/p\u003E\n\n\u003Cp\u003E3 semanas Libros y CDs\u003C\/p\u003E","field_anchor":"checkout","field_class":"Library Card - Checkout","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734613","langcode":"es","title":"Renovaciones","field_accordion_text":"\u003Cp\u003E\u003Cstrong\u003E*CAMBIO EN EL LÍMITE DE RENOVACIÓN*\u003C\/strong\u003E A partir del 1 de junio 2023, el número de veces que puede renovar los materiales que tenga prestados se reducirá de 5 a 2 veces. Cuando este cambio entre en vigencia también aplicará a los artículos que tenga prestados antes del 1 de junio de 2023.\u003C\/p\u003E\n\n\u003Cp\u003ELos materiales de la Biblioteca Pública de Austin pueden ser renovados dos veces, con excepción de materiales solicitados\/reservados y materiales sacados prestados con una tarjeta de Grupo. Los materiales pueden renovarse por teléfono llamando al 512-974-7475. Además, puede renovar materiales en nuestro \u003Ca href=\u0022http:\/\/austin.bibliocommons.com\/\u0022\u003Ecatálogo en línea\u003C\/a\u003E si no debe multas de más de $24.99 ni tiene materiales pendientes con multas estimadas en más de $24.99. Esto requiere un NIP (ver sección anterior titulada \u003Ca href=\u0022https:\/\/library.austintexas.gov\/es\/tarjeta-biblioteca#\u0022\u003ETarjetas para Adultos\u003C\/a\u003E).\u003C\/p\u003E\n\n\u003Cp\u003ELa Biblioteca Pública de Austin ofrecerá renovación de artículos de cortesía. Si califican, los materiales que “se deben hoy” serán renovados. No se extenderán las fechas de entrega de los artículos si aligún otro usuario los ha pedido, si ya se han renovado cinco veces o si su cuenta no está en buen estado. Si tiene registrada una dirección de correo electrónico en su cuenta y si los artículos califican para renovación, Ud. recibirá un mensaje que confirme sus fechas de entrega.\u003C\/p\u003E","field_anchor":"renew","field_class":"Library Card - Renew Items","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734614","langcode":"es","title":"Devolución de Materiales y Transferencia de Materiales","field_accordion_text":"\u003Cp\u003E\u003Cstrong\u003EDevolución de Materiales y Transferencia de Materiales de Tarjeta a Tarjeta\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003ELos materiales de la Biblioteca Pública de Austin se pueden devolver en cualquiera de las 21 bibliotecas públicas ubicadas en diferentes puntos de la Ciudad de Austin. Los materiales de la Biblioteca Pública de Austin se retirarán de su cuenta en la biblioteca donde haga la devolución. Buzones para la devolución de materiales están disponibles cuando la biblioteca está cerrada y en los días feriados. La biblioteca Milwood tiene una máquina de devolución inteligente que automáticamente retira los materiales que usted devuelva de su cuenta utilizando la fecha y hora en que usted deposite los materiales en el buzón.\u003C\/p\u003E\n\n\u003Cp\u003ELos materiales de la Biblioteca Pública de Austin también pueden ser enviados por correo a la oficina de Servicio al Cliente:\u003C\/p\u003E\n\n\u003Cp\u003EAustin Public Library Customer Service Office\u003Cbr \/\u003E\nP.O. Box 2287\u003Cbr \/\u003E\nAustin, TX 78768-2287\u003C\/p\u003E\n\n\u003Cp\u003ESi usted tiene materiales de la Biblioteca Pública de Austin que un familiar o amigo quiere llevar prestados inmediatamente después de que usted los devuelve, debe hacer la transacción en persona y presentando los materiales a uno de los miembros del personal de la Biblioteca. Esta transacción se puede hacer únicamente si los materiales que se están devolviendo no están reservados para otra persona.\u003C\/p\u003E","field_anchor":"returnitem","field_class":"Library Card - Return Items","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734615","langcode":"es","title":"Pedidos de Reserva, por Solicitud y de Teleguarda","field_accordion_text":"\u003Cp\u003ECualquier material disponible para préstamo puede ser solicitado y retenido para un cliente, usando el servicio Teleguarda, el sistema manual de reserva, o la solicitud en línea por Internet. El servicio Teleguarda se consigue llamando a cualquier local de la biblioteca para pedir que busquen un material en particular. Si se encuentra el material en el local, este puede ser retenido en ese local o mandado a otro local para ser retenido para un cliente, sin costo alguno. Sin embargo, clientes pueden pedir gratis sus propias reservas para títulos en nuestro catálogo en línea (\u003Ca href=\u0022https:\/\/library.austintexas.gov\/\u0022\u003Ehttp:\/\/library.austintexas.gov\u003C\/a\u003E), si no debe multas de más de $24.99 o tiene materiales pendientes con multas estimadas en más de $24.99. Esto requiere un NIP. Hay un límite de 15 materiales que uno puede reservar conjuntamente con una tarjeta (ver sección anterior \u003Ca href=\u0022https:\/\/library.austintexas.gov\/es\/tarjeta-biblioteca#\u0022\u003ETarjetas para Adultos\u003C\/a\u003E). Se cobrará $1 por cada material no recogido o cancelado dentro del período de 10 días naturales de retención.\u003C\/p\u003E\n\n\u003Cp\u003ESi un cliente no puede recoger sus materiales por una situación imprevista, como vacaciones o una estadía en el hospital, puede pedir a la Oficina de Servicio que \u0027suspenda\u0027 su pedido de reserva para así no perder su lugar en la cola. Su pedido sera considerado si usted llama al 512-974-7475.\u003C\/p\u003E","field_anchor":"placehold","field_class":"Library Card - Holds","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734617","langcode":"es","title":"Pagar Multas","field_accordion_text":"\u003Cul\u003E\u003Cli\u003Eas multas pueden ser pagadas en persona en cualquier ubicación de la Biblioteca Pública de Austin con:\n\t\u003Cul\u003E\u003Cli\u003EDinero en efectivo\u003C\/li\u003E\n\t\t\u003Cli\u003ETarjeta de crédito\/débito\u003C\/li\u003E\n\t\t\u003Cli\u003ECheque personal (por la cuenta exacta)\u003C\/li\u003E\n\t\t\u003Cli\u003EGiro (\u0022Money Order\u0022)\u003C\/li\u003E\n\t\t\u003Cli\u003ECheques de viajero\u003C\/li\u003E\n\t\u003C\/ul\u003E\u003C\/li\u003E\n\t\u003Cli\u003ETarjetas de crédito por telefono al 512-974-7475\u003C\/li\u003E\n\t\u003Cli\u003ELos pagos pueden ser enviados a:\n\t\u003Cul\u003E\u003Cli\u003EAustin Public Library Customer Service Office\u003Cbr \/\u003E\n\t\tP.O. Box 2287\u003Cbr \/\u003E\n\t\tAustin, TX 78768-2287\u003C\/li\u003E\n\t\u003C\/ul\u003E\u003C\/li\u003E\n\t\u003Cli\u003EPague en línea con una tarjeta de crédito o con un cheque electrónico: \u003Ca href=\u0022\/pay\u0022\u003Ehttp:\/\/library.austintexas.gov\/pay\u003C\/a\u003E\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"payfees","field_class":"Library Card - Pay","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734620","langcode":"es","title":"Servicio de Préstamo entre Bibliotecas","field_accordion_text":"\u003Cp\u003EMuchos libros no disponibles en la Biblioteca Pública de Austin se pueden conseguir a través del \u003Ca href=\u0022\/basic-page\/interlibrary-loan\u0022\u003Eservicio de préstamo entre bibliotecas\u003C\/a\u003E. Para más información, por favor pregunte en cualquier local de la biblioteca.\u003C\/p\u003E\n\n\u003Cp\u003ELa información contenida en esta página puede ser cambiada por iniciativa de parte del Consejo Municipal de Austin o por la Biblioteca Pública de Austin.\u003C\/p\u003E","field_anchor":"libcardill","field_class":"Library Card - ILL","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734894","langcode":"es","title":"Direcciones","field_accordion_text":"\u003Cp\u003E\u003Cstrong\u003ECorreo Postal: \u003C\/strong\u003EAustin Public Library, PO Box 2287, Austin TX 78768-2287\u003Cbr \/\u003E\u003Cstrong\u003EOficinas Administrativas: \u003C\/strong\u003ECentral Library, Austin Public Library, 710 W. Cesar Chavez St., Austin TX 78701\u003Cbr \/\u003E\u003Cstrong\u003EEnvíos: \u003C\/strong\u003EAustin Public Library Warehouse, 635 N. Pleasant Valley Rd., Austin TX 78702\u003C\/p\u003E\n\n\u003Cp\u003EPara otras direcciones consulte los \u003Ca href=\u0022https:\/\/dev-apl-cms.pantheonsite.io\/locations\u0022\u003EHorarios y ubicaciones.\u003C\/a\u003E\u003C\/p\u003E","field_anchor":"address","field_class":"Contact - Address","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734896","langcode":"es","title":"Other Telephone Numbers (Spanish)","field_accordion_text":"\u003Cp\u003ECentro de Historia de Austin 512-974-7480\u003C\/p\u003E\n\n\u003Cp\u003EEnviar texto al Bibliotecario 512-337-4893\u003C\/p\u003E\n\n\u003Cp\u003E \u003C\/p\u003E","field_anchor":"phone","field_class":"Contact - Phone","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734901","langcode":"es","title":"Adolescentes","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/B5Q2z7yr9Vc\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Ch3\u003EEmpleos para adolescentes\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/LocalHelp\/EmploymentAndTraining\/find-youth-programs.aspx?lang=es\u0022\u003ECareer OneStop recursos para jóvenes\u003C\/a\u003E\u003Cbr \/\u003E\n\tBusque programas locales para jóvenes de 16 a 24 años.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/default.aspx?lang=es\u0022\u003EGetMyFuture\u003C\/a\u003E\u003Cbr \/\u003E\n\tRecursos sobre cómo conseguir un empleo, obtener formación, y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.traviscountytx.gov\/health-human-services\/children-and-youth\/employment-program#googtrans\/en\/es\u0022\u003EAprendizaje basado en el trabajo (SYEP)\u003C\/a\u003E\u003Cbr \/\u003E\n\tEl Programa de Empleo Juvenil de Verano (SYEP) brinda una variedad de oportunidades de aprendizaje basadas en el trabajo a los jóvenes en toda la ciudad de Austin y el condado de Travis para incluir reclutamiento, capacitación, colocación, y monitoreo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.coshnetwork.org\/library\/%231%20Gu%C3%AD%C2%ADa%20sobre%20el%20trabajo%20de%20menores_0.pdf\u0022\u003ETrabajo de menores (14 ó 15 años)\u003C\/a\u003E\u003Cbr \/\u003E\n\tInformación sobre los tipos de trabajos para los menores (14 ó 15 años).\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022http:\/\/www.wfscapitalarea.com\/our-services\/youth\/#resources#googtrans\/en\/es\u0022\u003EWorkforce Solutions ayuda para estudiantes\u003C\/a\u003E\u003Cbr \/\u003E\n\tHerramientas para saber en qué quiere trabajar y cómo lograrlo, especialmente para estudiantes de la secundaria la preparatoria.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EMás recursos\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/Employment\/interviews.aspx?lang=es\u0022\u003EEntrevistas \u003C\/a\u003E\u003Cbr \/\u003E\n\tTome pasos sencillos para una excelente entrevista de trabajo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/Employment\/ideas-for-first-jobs.aspx?lang=es\u0022\u003EIdeas para el primer empleo \u003C\/a\u003E\u003Cbr \/\u003E\n\tNo se limite a empleos \u0022típicos\u0022.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/Employment\/get-work-experience.aspx?lang=es\u0022\u003EObtenga experiencia (y una referencia) \u003C\/a\u003E\u003Cbr \/\u003E\n\tLas pasantías y el trabajo voluntario le pueden ayudar a sobresalir.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/Employment\/work-documents.aspx?lang=es\u0022\u003EOrganice sus documentos \u003C\/a\u003E\u003Cbr \/\u003E\n\tJunte los documentos necesarios para solicitar puestos de trabajo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/ExploreCareers\/what-are-you-good-at.aspx?lang=es\u0022\u003EPiense en sus destrezas \u003C\/a\u003E\u003Cbr \/\u003E\n\t¡Ya tiene varias destrezas! (Se lo aseguramos.)\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/GetMyFuture\/Employment\/resumes.aspx?lang=es\u0022\u003EPrepare su resumé \u003C\/a\u003E\u003Cbr \/\u003E\n\tEste documento comparte detalles claves sobre su experienciaanterior y sus habilidades.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"","field_class":"Job Portal - Diverse - Teens","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734902","langcode":"es","title":"Adultos 50+","field_accordion_text":"\u003Cp\u003EPrepárese para entrevistas\u003Cbr \/\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022\/\/players.brightcove.net\/3772599298001\/HkD6Qklb_default\/index.html?videoId=4492720552001\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003EDesarrolle destrezas\u003Cbr \/\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022\/\/players.brightcove.net\/3772599298001\/HkD6Qklb_default\/index.html?videoId=5755634220001\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003EPara ver subtítulos en español, abra el video usando la cajita a la derecha. \u003Cimg alt=\u0022botón para expandir el video a pantalla completa\u0022 height=\u002222\u0022 src=\u0022\/sites\/default\/files\/u20\/expand_button.png\u0022 width=\u002232\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Cp\u003ECuando vea el video en pantalla completa, haga clic en el ícono de subtitulos y escoja \u0022Spanish (Latin America) [CC]\u0022 de la lista de opciones. \u003Cimg alt=\u0022botón de subtítulos\u0022 height=\u002223\u0022 src=\u0022\/sites\/default\/files\/u20\/cc_button.png\u0022 width=\u002232\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Ch3\u003ERecursos para los adultos 50+\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/busqueda-de-empleo\/\u0022\u003EAARP Trabajo \u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos y recursos para personas mayores.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/ResourcesFor\/OlderWorker\/older-worker.aspx?lang=es\u0022\u003ECareerOneStop recursos para \u0022trabajadores de edad\u0022 \u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos para superar los estereotipos, buscar empleos, hacer entrevistas, y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.ssa.gov\/espanol\/jubilacion2\/trabajar.htm\u0022\u003EPlanificador de beneficios del Seguro Social \u003C\/a\u003E\u003Cbr \/\u003E\n\tCómo trabajar y todavía recibir sus beneficios de Seguro Social.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/jobseekers\/discriminaci%C3%B3n-por-edad\u0022\u003ETexas Workforce Commission (Comisión Laboral de Texas) \u003C\/a\u003E\u003Cbr \/\u003E\n\tConozca sus derechos y las varias formas de discriminación por edad.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.workforce50.com\/\u0022\u003EWorkforce50\u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tBuscar empleos por ubicación y compañía. Para las personas mayores de 50 años.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EMás recursos\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/busqueda-de-empleo\/info-2020\/oportunidades-trabajadores-bilingues.html\u0022\u003EAprovechar su bilingüismo en el mercado laboral \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/busqueda-de-empleo\/info-2020\/como-navegar-el-mercado-laboral-en-la-pandemia.html\u0022\u003ECómo encontrar un trabajo durante la pandemia \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/busqueda-de-empleo\/info-2018\/trivia-como-promocionar-mi-carrera.html#quest1\u0022\u003ECómo promocionarse \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/busqueda-de-empleo\/info-2020\/consejos-para-sobresalir-en-el-mercado-laboral.html\u0022\u003EConsejos para sobresalir en el mercado laboral \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/busqueda-de-empleo\/info-2015\/trabajos-para-mayores-50.html\u0022\u003E10 trabajos para mayores de 50 años \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/busqueda-de-empleo\/info-2018\/estrategias-inteligentes-para-encontrar-empleo.html\u0022\u003EEstrategias para encontrar empleo \u003C\/a\u003E\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"","field_class":"Job Portal - Diverse - Older Adults","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734903","langcode":"es","title":"Personas con Discapacidad","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/f8lh47Kuv_s\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003EPara ver subtítulos en español, abra el video usando el botón de inicio. \u003Cimg alt=\u0022Image removed.\u0022 height=\u002216\u0022 src=\u0022\/core\/misc\/icons\/e32700\/error.svg\u0022 width=\u002216\u0022 title=\u0022This image has been removed. For security reasons, only images from the local domain are allowed.\u0022 class=\u0022filter-image-invalid\u0022 \/\u003E \u003Cbr \/\u003E\nHaga clic en el menú de configuración. \u003Cimg alt=\u0022Image removed.\u0022 height=\u002216\u0022 src=\u0022\/core\/misc\/icons\/e32700\/error.svg\u0022 width=\u002216\u0022 title=\u0022This image has been removed. For security reasons, only images from the local domain are allowed.\u0022 class=\u0022filter-image-invalid\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Cp\u003ESeleccione \u0022Subtitles\/CC\u0022, seleccione \u0022English (auto-generated)\u0022, seleccione \u0022Subtitles\/CC\u0022 de nuevo, y seleccione \u0022Auto-Translate\u0022. Escoja \u0022Spanish\u0022 de la lista de idiomas.\u003C\/p\u003E\n\n\u003Ch3\u003ERecursos para personas con discapacidad\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/ResourcesFor\/WorkersWithDisabilities\/workers-with-disabilities.aspx?lang=es\u0022\u003ECareerOneStop recursos para trabajadores con discapacidad \u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos para adquirir destrezas, buscar empleos, hacer entrevistas, divulgar su discapacidad, y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/askjan.org\/espanol\/Preguntas-Frecuentes.cfm\u0022\u003ELa Red de Acomodación en el Empleo \u003C\/a\u003E\u003Cbr \/\u003E\n\tJAN (por sus siglas en inglés) es una fuente de orientación gratuita, experta y confidencial sobre acomodaciones en elempleo, el ADA, y problemas de empleo por discapacidad.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/askjan.org\/soar.cfm\u0022\u003ESOAR\u003C\/a\u003E\u003Cbr \/\u003E\n\tEl sistema SOAR de JAN está diseñado para permitir a los usuarios a explorar varias opciones de alojamiento para personas con discapacidades en entornos laborales. Si ve la página en inglés, seleccione “Spanish” de la lista de idiomas donde ve la bandera en la esquina superior derecha.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/files\/jobseekers\/vocational-rehabilitation-guide-for-applicants-spanish-twc.pdf\u0022\u003ETWC guía para solicitantes de rehabilitación vocacional \u003C\/a\u003E\u003Cbr \/\u003E\n\tLos servicios de rehabilitación vocacional de la Texas Workforce Commission (Comisión Laboral de Texas) ayudan a las personas con discapacidad a prepararse para el empleo, obtener y retener un trabajo o ascender en su empleo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/informacion-en-espanol#rehabilitacinVocacionalYServiciosParaPersonasCiegas\u0022\u003ETWC rehabilitación vocacional para personas ciegas \u003C\/a\u003E\u003Cbr \/\u003E\n\tTWC (Comisión Laboral de Texas) también ofrece rehabilitación vocacional y servicios para personas ciegas.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EMás recursos\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/library.austintexas.libguides.com\/tecnologia_asistencia\u0022\u003EGuía de tecnología de asistencia \u003C\/a\u003E\u003Cbr \/\u003E\n\tAprenda más sobre la tecnología de asistencia disponible cuando use la Biblioteca Pública de Austin.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.eeoc.gov\/es\/discriminacion-por-discapacidad\u0022\u003ELa Comisión para la Igualdad de Oportunidades en el Empleo \u003C\/a\u003E\u003Cbr \/\u003E\n\tInformación de la EEOC (por sus siglas en inglés) sobre la discriminación por discapacidad.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/jobseekers\/discriminacion-por-discapacidad\u0022\u003ETexas Workforce Commission (Comisión Laboral de Texas) \u003C\/a\u003E\u003Cbr \/\u003E\n\tConozca sus derechos y las varias formas de discriminación por discapacidad.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Cem\u003EVisite la sección sobre Derechos y Beneficios abajo para informarse sobre la seguridad en el trabajo, reclamo legal de salarios no pagados, y leyes contra la discriminación. \u003C\/em\u003E\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"","field_class":"Job Portal - Diverse - Abilities","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734904","langcode":"es","title":"Veteranos de las fuerzas armadas","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/OpCI1T-PjKg\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003EPara ver subtítulos en español, abra el video usando el botón de inicio. \u003Cimg alt=\u0022Image removed.\u0022 height=\u002216\u0022 src=\u0022\/core\/misc\/icons\/e32700\/error.svg\u0022 width=\u002216\u0022 title=\u0022This image has been removed. For security reasons, only images from the local domain are allowed.\u0022 class=\u0022filter-image-invalid\u0022 \/\u003E \u003Cbr \/\u003E\nHaga clic en el menú de configuración. \u003Cimg alt=\u0022Image removed.\u0022 height=\u002216\u0022 src=\u0022\/core\/misc\/icons\/e32700\/error.svg\u0022 width=\u002216\u0022 title=\u0022This image has been removed. For security reasons, only images from the local domain are allowed.\u0022 class=\u0022filter-image-invalid\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Cp\u003ESeleccione \u0022Subtitles\/CC\u0022, seleccione \u0022English (auto-generated)\u0022, seleccione \u0022Subtitles\/CC\u0022 de nuevo, y seleccione \u0022Auto-Translate\u0022. Escoja \u0022Spanish\u0022 de la lista de idiomas.\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/trabajo\/exito-laboral\/info-2016\/del-servicio-militar-al-mercado-laboral-pasos-de-transicion.html\u0022\u003EDel servicio militar al mercado laboral \u003C\/a\u003E\u003Cbr \/\u003E\n\t8 pasos hacia una transición sin dificultades a un empleo civil.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.benefits.va.gov\/TRANSITION\/docs\/VA-Benefits-Participant-Guide-Spanish.pdf#\u0022\u003EGuía del participante - beneficios y servicios del VA \u003C\/a\u003E\u003Cbr \/\u003E\n\tDescribe todos los beneficios y servicios del VA que apoyan a los veteranos durante su \u0022viaje de transición\u0022. La sección sobre cómo investigar oportunidades de empleo puede ayudar en su búsqueda.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003ERecursos para los veteranos\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/Veterans\/default.aspx?lang=es\u0022\u003ECareerOneStop recursos para veteranos y militares \u003C\/a\u003E\u003Cbr \/\u003E\n\tRecursos para explorar carreras civil, obtener certificaciones y licencias, buscar empleo, y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.tvc.texas.gov\/employment\/veterans\/\u0022\u003EComisión de Veteranos de Texas \u003C\/a\u003E\u003Cbr \/\u003E\n\tOfrece ayuda individualizada para empleos, además de otros servicios para veteranos. Para ver la página en español, busque el ícono de la bandera de España en la esquina inferior derecha.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.benefits.va.gov\/benefits\/Spanish.asp\u0022\u003EDepartamento de Asuntos de los Veteranos (VA) \u003C\/a\u003E\u003Cbr \/\u003E\n\tOfrece rehabilitación profesional, beneficios de empleo, y consejería profesional.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.usa.gov\/espanol\/empleo-capacitacion-laboral\u0022\u003EUSA.gov \u003C\/a\u003E\u003Cbr \/\u003E\n\tSu sección sobre empleo y capacitación laboral incluye enlaces a varios sitios que dan prioridad a veteranos, entre ellos USAJOBS (buscador en inglés).\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.wfscapitalarea.com\/our-services\/job-search-training\/#forveterans#googtrans\/en\/es\u0022\u003EWorkforce Solutions Capital Area \u003C\/a\u003E\u003Cbr \/\u003E\n\tOfrece servicios para veteranos, quienes tienen prioridad parausar recursos en sus centros (computadoras, teléfonos, faxes y referencias a nuevas ofertas de trabajo).\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EMás recursos\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.military.com\/veteran-jobs\u0022\u003EBusque empleos para veteranos \u003C\/a\u003E [página en inglés]\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/hogar-familia\/familia-bienestar\/info-2020\/consejos-recursos-veteranos-que-buscan-trabajo.html\u0022\u003EConsejos y recursos para los veteranos que buscan empleo \u003C\/a\u003E\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.texvet.org\/employment-and-business\u0022\u003ETexVet \u003C\/a\u003E [página en inglés]\u003Cbr \/\u003E\n\tUna lista de organizaciones en Texas que ayudan a los veteranos con asuntos de empleo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.diversity.va.gov\/programs\/hispanic.aspx\u0022\u003EVA Oficina de Diversidad e Inclusión - recursos para hispanos \u003C\/a\u003E [página en inglés]\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"","field_class":"Job Portal - Diverse - Military","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734905","langcode":"es","title":"Ex reclusos","field_accordion_text":"\u003Cp\u003E\u003Ciframe allowfullscreen=\u0022\u0022 frameborder=\u00220\u0022 height=\u0022305\u0022 src=\u0022https:\/\/www.youtube.com\/embed\/MKta7Q1VwTs\u0022 width=\u0022540\u0022\u003E\u003C\/iframe\u003E\u003C\/p\u003E\n\n\u003Cp\u003EPara ver subtítulos en español, abra el video usando el botón de inicio. \u003Cimg alt=\u0022Image removed.\u0022 height=\u002216\u0022 src=\u0022\/core\/misc\/icons\/e32700\/error.svg\u0022 width=\u002216\u0022 title=\u0022This image has been removed. For security reasons, only images from the local domain are allowed.\u0022 class=\u0022filter-image-invalid\u0022 \/\u003E \u003Cbr \/\u003E\nHaga clic en el menú de configuración. \u003Cimg alt=\u0022Image removed.\u0022 height=\u002216\u0022 src=\u0022\/core\/misc\/icons\/e32700\/error.svg\u0022 width=\u002216\u0022 title=\u0022This image has been removed. For security reasons, only images from the local domain are allowed.\u0022 class=\u0022filter-image-invalid\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Cp\u003ESeleccione \u0022Subtitles\/CC\u0022, seleccione \u0022English (auto-generated)\u0022, seleccione \u0022Subtitles\/CC\u0022 de nuevo, y seleccione \u0022Auto-Translate\u0022. Escoja \u0022Spanish\u0022 de la lista de idiomas.\u003C\/p\u003E\n\n\u003Ch3\u003ERecursos de reintegración\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.careeronestop.org\/ExOffender\/default.aspx?lang=es\u0022\u003ECareerOneStop recursos para ex reclusos \u003C\/a\u003E\u003Cbr \/\u003E\n\tRecursos para explorar carreras, obtener formación, encontrar un trabajo, y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/texaslawhelp.org\/es\/article\/una-gu%C3%ADa-legal-de-texas-para-la-reentrada-desamparados-y-ex-presos\u0022\u003ETexas Law Help \u003C\/a\u003E\u003Cbr \/\u003E\n\tUna guía legal de Texas para la reentrada - desamparados y expresos.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/manualusa.com\/trabajos-despues-de-la-carcel\/\u0022\u003ETrabajos después de la cárcel \u003C\/a\u003E\u003Cbr \/\u003E\n\tInformación sobre compañías que le contratarán después de salir de la cárcel y los trabajos con buena paga y buenos beneficios.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.traviscountytx.gov\/criminal-justice\/research-planning\/workforce-development#googtrans\/en\/es\u0022\u003ETravis County - programa de desarrollo laboral \u003C\/a\u003E\u003Cbr \/\u003E\n\tLos ex delincuentes primero deben asistir a una orientación. Aquellos que voluntariamente participan en el programa son evaluados en función de sus aptitudes y habilidades. Los participantes son referidos a empleadores que contratan a ese tipo de empleados calificados.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.traviscountytx.gov\/human-resources\/jobs\/guidelines#googtrans\/en\/es\u0022\u003ETravis County - trabajos para ex reclusos \u003C\/a\u003E\u003Cbr \/\u003E\n\tPautas para la contratación de ex delincuentes.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EMás recursos\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/lawlibrary.traviscountytx.gov\/services\/reference-attorney-for-expunctions#googtrans\/en\/es\u0022\u003EBiblioteca Legal del Condado de Travis \u003C\/a\u003E\u003Cbr \/\u003E\n\tAyuda para borrar su registro de arresto.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.consumidor.ftc.gov\/articulos\/s0157-verificaciones-de-antecedentes-al-buscar-empleo\u0022\u003EComisión Federal de Comercio (FTC) \u003C\/a\u003E\u003Cbr \/\u003E\n\tTodo lo que necesita saber sobre las verificaciones de antecedentes al buscar empleo.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"","field_class":"Job Portal - Diverse - Former Incarcerated","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734906","langcode":"es","title":"Conozca sus Derechos y Beneficios","field_accordion_text":"\u003Ch3\u003ECómo escoger su plan médico\u003C\/h3\u003E\n\n\u003Cp\u003E\u003Cimg alt=\u0022Image removed.\u0022 height=\u002216\u0022 src=\u0022\/core\/misc\/icons\/e32700\/error.svg\u0022 width=\u002216\u0022 title=\u0022This image has been removed. For security reasons, only images from the local domain are allowed.\u0022 class=\u0022filter-image-invalid\u0022 \/\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.cuidadodesalud.gov\/es\/blog\/understanding-your-health-coverage\/\u0022\u003EDesde la cobertura al cuidado de su salud \u003C\/a\u003E\u003Cbr \/\u003E\n\tEsta información le guía paso a paso desde cómo escoger su cobertura de seguro médico, hasta encontrar un proveedor para su cuidado, y más.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/foundcom.org\/prosper-centers\/cobertura-medica\/\u0022\u003EAyuda para elegir su cobertura médica (Foundation Communities)\u003C\/a\u003E\u003Cbr \/\u003E\n\tFoundation Communities le ayuda a elegir su cubertura del Mercado de Salud (Obamacare).\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.cuidadodesalud.gov\/es\/choose-a-plan\/comparing-plans\/\u0022\u003ECómo seleccionar un plan de seguro médico\u003C\/a\u003E\u003Cbr \/\u003E\n\tEsta información proviene del gobierno de los Estados Unidos y tiene consejos y tutorías para ayudarle a seleccionar el mejor plan de seguro de salud para usted.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.usa.gov\/espanol\/seguros-de-salud\u0022\u003EMercado de seguros médicos\u003C\/a\u003E\u003Cbr \/\u003E\n\tInfórmese sobre las distintas opciones de cobertura médica a través del Mercado de Seguros Médicos, Medicare o Medicaid.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EDerechos y leyes laborales\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.twc.texas.gov\/informacion-en-espanol#discriminacinEnElEmpleo\u0022\u003ETexas Workforce Commission (Comisión Laboral de Texas) \u003C\/a\u003E\u003Cbr \/\u003E\n\tPresente una queja por discriminación, reclame salarios no pagados y obtenga más información sobre labor infantil y salario mínimo.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.osha.gov\/workers\/\u0022\u003EDerechos laborales (OSHA)*\u003C\/a\u003E\u003Cbr \/\u003E\n\tInfórmese de su derecho a seguridad en en trabajo por parte de La Administración de Seguridad y Salud Ocupacional (OSHA). Si ve la página en inglés, seleccione ESPAÑOL en la esquina superior derecha.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/texaslawhelp.org\/es\/article\/derechos-de-empleo-y-desastres\u0022\u003ESus derechos de empleo durante desastres\u003C\/a\u003E\u003Cbr \/\u003E\n\tEsta información proviene de texaslawhelp.org\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/workersdefense.org\/en\/tusderechos\/\u0022\u003EProyecto Defensa Laboral (Workers Defense Project) \u003C\/a\u003E\u003Cbr \/\u003E\n\tEsta organización ayuda a los empleados cuando sus empleadores no les pagan por labor completada y otras quejas laborales. También brinda educación sobre seguridad OSHA, derechos laborales y de inmigrantes, clases de inglés, y clases para aquellas personas interesadas en el campo de la construcción. Puede llamarles para conseguir más información o ayuda al (512) 289-7634.\u003C\/li\u003E\n\u003C\/ul\u003E\u003Ch3\u003EPrepárese para su jubilación\u003C\/h3\u003E\n\n\u003Cul\u003E\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.aarp.org\/espanol\/jubilacion\/jubilacion-segura\/?intcmp=HP-JUBSEGURA-SUBCH-LN-ES\u0022\u003EAARP\u003C\/a\u003E\u003Cbr \/\u003E\n\tConsejos y recursos para prepararse para la jubilación.\u003C\/li\u003E\n\t\u003Cli\u003E\u003Ca href=\u0022https:\/\/www.ssa.gov\/espanol\/jubilacion2\/\u0022\u003EPlanificador para la jubilación\u003C\/a\u003E\u003Cbr \/\u003E\n\tUna colección variada de recursos para la jubilación de la Administración del Seguro Social (Social Security Administration)\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"rights","field_class":"Job Portal - Rights","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734907","langcode":"es","title":"¿Qué se necesita para solicitar una tarjeta de la biblioteca mejorada?","field_accordion_text":"\u003Cp\u003EPara solicitar una tarjeta de la biblioteca mejorada, usted deberá completar y firmar un formulario para solicitar la tarjeta de la biblioteca para adultos en una de las sucursales habilitadas; y el personal de la biblioteca deberá verificar su identidad y residencia. Usted deberá estar presente para verificar los documentos y tomarse una fotografía en el lugar. A continuación, se presenta la lista de los documentos elegibles:\u003C\/p\u003E\n\n\u003Cp\u003EIdentificaciones con fotografías admisibles\u003Cbr \/\u003E\nLa Biblioteca Pública de Austin (Austin Public Library, APL) acepta los siguientes tipos de identificaciones con fotografía válidas (o vencidas hace un año o menos):\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003ELicencia de conducir de Texas\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación del Departamento de Seguridad Pública de Texas\u003C\/li\u003E\n\t\u003Cli\u003ELicencia o identificación emitida por un estado que no sea Texas\u003C\/li\u003E\n\t\u003Cli\u003EPasaporte\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación militar\u003C\/li\u003E\n\t\u003Cli\u003ELicencia de conducir internacional\u003C\/li\u003E\n\t\u003Cli\u003ELicencia o permiso de conducir emitida fuera de EE. UU.\u003C\/li\u003E\n\t\u003Cli\u003ECredencial para votar (tarjeta de registro electoral de México)\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación consular no estadounidense\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de residente extranjero\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación del Departamento de Policía de Austin\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación de delincuente de Texas\u003C\/li\u003E\n\t\u003Cli\u003ELicencia para tener un arma de fuego oculta de Texas\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación con fotografía de la institución educativa\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación del punto de servicio\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación emitida por el gobierno con un número de identificación\u003C\/li\u003E\n\t\u003Cli\u003EVerificación por escrito emitida por una agencia de servicios para personas sin hogar, un hospital, una clínica de salud, una agencia de servicios sociales o una agencia religiosa en Austin que confirme la residencia (original y copia firmada en papel con membrete oficial)\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E*Se aceptan identificaciones en formato digital.\u003C\/p\u003E\n\n\u003Cp\u003EDocumentos que constaten la dirección\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003ELicencia de conducir, licencia de conducir temporal de Texas o permiso para aprendiz\u003C\/li\u003E\n\t\u003Cli\u003EIdentificación del Departamento de Seguridad Pública de Texas\u003C\/li\u003E\n\t\u003Cli\u003EEstado de cuenta de un banco o una cooperativa financiera\u003C\/li\u003E\n\t\u003Cli\u003ERecibo de depósito de servicios públicos o factura de servicios públicos de los últimos 60 días\u003C\/li\u003E\n\t\u003Cli\u003EFactura de la tarjeta de crédito de los últimos 60 días\u003C\/li\u003E\n\t\u003Cli\u003ETarjeta de registro electoral vigente o permiso de registro electoral temporal notariado\u003C\/li\u003E\n\t\u003Cli\u003EMatrícula del vehículo o seguro de responsabilidad civil vigentes\u003C\/li\u003E\n\t\u003Cli\u003ERecibo oficial de alquiler; contrato de alquiler, contrato o arrendamiento\u003C\/li\u003E\n\t\u003Cli\u003ERecibo de sueldo de los últimos 60 días\u003C\/li\u003E\n\t\u003Cli\u003EVerificación por escrito emitida por una agencia de servicios para personas sin hogar, un hospital, una clínica de salud, una agencia de servicios sociales o una agencia religiosa en Austin que confirme la residencia (original y copia firmada en papel con membrete oficial)\u003C\/li\u003E\n\t\u003Cli\u003ECorrespondencia con sello postal dentro de los últimos 60 días (si ninguno de los documentos anteriores está disponible)\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E*Se aceptan documentos que constaten la dirección en formato digital.\u003C\/p\u003E\n\n\u003Cp\u003ESolo las personas que residen en Austin tienen derecho a la tarjeta de la biblioteca mejorada. Consulte los requisitos de residencia para obtener más información. Los clientes que no tengan una dirección permanente en Austin pueden consultar las opciones que se enumeran en la sección de documentos elegibles que constaten la dirección.\u003C\/p\u003E","field_anchor":"elcrequire","field_class":"ELC - require","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734908","langcode":"es","title":"¿Qué organizaciones e instituciones aceptan la tarjeta de la biblioteca mejorada de la APL como una forma de identificación?","field_accordion_text":"\u003Cp\u003ELas siguientes agencias gubernamentales y organizaciones comunitarias han confirmado a la Biblioteca Pública de Austin que aceptarán la tarjeta de la biblioteca mejorada como una forma válida de identificación:\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cem\u003EDepartamentos de la ciudad:\u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003EDepartamento de Policía de Austin\u003C\/li\u003E\n\t\u003Cli\u003EAustin Energy\u003C\/li\u003E\n\t\u003Cli\u003ESalud Pública de Austin (Austin Public Health)\u003C\/li\u003E\n\t\u003Cli\u003EJuzgado municipal de Austin (para los servicios en los que no se necesita una identificación estatal por estado)\u003C\/li\u003E\n\t\u003Cli\u003EParques y lugares de esparcimiento de Austin\u003C\/li\u003E\n\t\u003Cli\u003EJuzgado comunitario del centro de Austin\u003C\/li\u003E\n\t\u003Cli\u003ELa Oficina de Resiliencia (The Resilience Office)\u003C\/li\u003E\n\t\u003Cli\u003EServicios para animales de Austin\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E\u003Cem\u003EOrganizaciones comunitarias:\u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003ECentral Health\u003C\/li\u003E\n\t\u003Cli\u003ELa Coalición para Terminar con la Falta de Vivienda Comunitaria (Ending Community Homelessness Coalition, ECHO)\u003C\/li\u003E\n\t\u003Cli\u003EFoundation Communities\u003C\/li\u003E\n\t\u003Cli\u003EIntegral Care\u003C\/li\u003E\n\t\u003Cli\u003ECentral Health\u003C\/li\u003E\n\t\u003Cli\u003ELifeworks\u003C\/li\u003E\n\t\u003Cli\u003ESunrise Navigation Center\u003C\/li\u003E\n\t\u003Cli\u003EYWCA Greater Austin\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003E\u003Cem\u003EOrganizaciones asociadas\u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003EAmerican Gateways\u003C\/li\u003E\n\t\u003Cli\u003EIniciativa de salud de la comunidad asiática de Austin (Austin Asian Community Health Initiative)\u003C\/li\u003E\n\t\u003Cli\u003EGo Austin\/Vamos Austin\u003C\/li\u003E\n\t\u003Cli\u003EGirasol Texas\u003C\/li\u003E\n\t\u003Cli\u003EGrassroots Leadership\u003C\/li\u003E\n\t\u003Cli\u003ETodos Juntos Learning Center\u003C\/li\u003E\n\t\u003Cli\u003ETruc Viet\u003C\/li\u003E\n\t\u003Cli\u003EWorkers Defense Project\u003C\/li\u003E\n\u003C\/ul\u003E\u003Cp\u003ENota: La tarjeta de la biblioteca mejorada no sirve para votar.\u003C\/p\u003E","field_anchor":"elcaccept","field_class":"ELC - acceptance","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734909","langcode":"es","title":"¿Puedo obtener una tarjeta de la biblioteca mejorada en cualquiera de las sucursales? ¿Puedo solicitarla en línea?","field_accordion_text":"\u003Cp\u003ENo, la tarjeta de la biblioteca mejorada solo puede solicitarse en persona (no en línea) y está disponible en tres de las sedes de la Biblioteca Pública de Austin. Las sedes son las siguientes:\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003ESucursal Little Walnut Creek, 835 W. Rundberg Ln.\u003C\/li\u003E\n\t\u003Cli\u003ESucursal St. John, 7500 Blessing Ave.\u003C\/li\u003E\n\t\u003Cli\u003ESucursal Southeast, 5803 Nuckols Crossing Rd.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"elcloc","field_class":"ELC - where","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734910","langcode":"es","title":"¿Cuándo recibiré mi tarjeta de la biblioteca mejorada? ¿Debo programar una cita?","field_accordion_text":"\u003Cp\u003ELas tarjetas se imprimen en el momento en que se acepta la solicitud y se toma la fotografía de la persona que está solicitando la tarjeta. Solicitar y recibir la tarjeta de la biblioteca mejorada lleva de 15 a 20 minutos. Usted saldrá del lugar con su tarjeta de la biblioteca mejorada después de que se acepte su solicitud. No es necesario que programe una cita.\u003C\/p\u003E\n\n\u003Cp\u003ELas tarjetas de la biblioteca mejoradas se imprimen en tres de las sedes de la Biblioteca Pública de Austin. Las sedes son las siguientes:\u003C\/p\u003E\n\n\u003Cul\u003E\u003Cli\u003ESucursal Little Walnut Creek, 835 W. Rundberg Ln.\u003C\/li\u003E\n\t\u003Cli\u003ESucursal St. John, 7500 Blessing Ave.\u003C\/li\u003E\n\t\u003Cli\u003ESucursal Southeast, 5803 Nuckols Crossing Rd.\u003C\/li\u003E\n\u003C\/ul\u003E","field_anchor":"elcreceive","field_class":"ELC - receive","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734911","langcode":"es","title":"¿Tengo la obligación de tener una tarjeta de la biblioteca mejorada?","field_accordion_text":"\u003Cp\u003ENo, no es obligatorio tener la tarjeta de la biblioteca mejorada. Si desea una tarjeta de la biblioteca estándar y tradicional, visite cualquiera de las sucursales de la Biblioteca Pública de Austin; y el personal lo ayudará con gusto.\u003C\/p\u003E","field_anchor":"elcneed","field_class":"ELC - am I required","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734912","langcode":"es","title":"¿Puedo tener una tarjeta de la biblioteca mejorada si ya tengo una tarjeta tradicional?","field_accordion_text":"\u003Cp\u003ESí.\u003C\/p\u003E","field_anchor":"elcadd","field_class":"ELC - traditional card","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734913","langcode":"es","title":"¿Hay algún riesgo con la tarjeta de la biblioteca mejorada?","field_accordion_text":"\u003Cp\u003ELa tarjeta de la biblioteca mejorada es un documento que contiene su nombre, una fotografía suya y demás información personal. Si usted pierde o le roban la tarjeta de la biblioteca mejorada, esta y la información contenida en ella podrían usarse para realizar un robo de identidad. Cuando usted solicita la tarjeta, también asume la responsabilidad respecto de la tarjeta y de proteger su identidad en caso de que la pierda o se la roben. Si en algún momento usted decide que ya no quiere tener la tarjeta de la biblioteca mejorada, comuníquese con la APL para actualizar su cuenta a una tarjeta de la biblioteca tradicional y estándar.\u003C\/p\u003E","field_anchor":"elcrisk","field_class":"ELC - risks","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734914","langcode":"es","title":"¿Mi hijo menor de edad puede solicitar la tarjeta de la biblioteca mejorada?","field_accordion_text":"\u003Cp\u003ENo, por el momento la tarjeta de la biblioteca mejorada solo está disponible para personas de 18 años de edad en adelante.\u003C\/p\u003E","field_anchor":"elcminor","field_class":"ELC - minor","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734915","langcode":"es","title":"¿Tengo que verificar mi género?","field_accordion_text":"\u003Cp\u003ENo. El género no está incluido en la tarjeta de la biblioteca mejorada.\u003C\/p\u003E","field_anchor":"elcgender","field_class":"ELC - gender","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734916","langcode":"es","title":"Si ya tengo una tarjeta de la APL, ¿tengo que reemplazarla por la tarjeta de la biblioteca mejorada?","field_accordion_text":"\u003Cp\u003ESi usted no quiere reemplazarla, no es necesario que lo haga. Es una cuestión de elección. Si quiere tener un documento adicional con su nombre y dirección, considere actualizar la tarjeta de la biblioteca mejorada.\u003C\/p\u003E","field_anchor":"elcreplace","field_class":"ELC - replace","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734917","langcode":"es","title":"¿Cuánto tiempo de validez tiene la tarjeta de la biblioteca mejorada?","field_accordion_text":"\u003Cp\u003ELa tarjeta de la biblioteca mejorada tiene una validez de 3 años después de su emisión. Las tarjetas se pueden renovar cuando vencen.\u003C\/p\u003E","field_anchor":"elcvalid","field_class":"ELC - valid","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734918","langcode":"es","title":"¿Cuánto cuesta una tarjeta de la biblioteca mejorada?","field_accordion_text":"\u003Cp\u003ELas tarjetas de la biblioteca mejoradas son gratuitas para los clientes que reúnen los requisitos.\u003C\/p\u003E","field_anchor":"elccost","field_class":"ELC - cost","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734919","langcode":"es","title":"Perdí mi tarjeta de la biblioteca mejorada. ¿Qué hago?","field_accordion_text":"\u003Cp\u003ELlame a Servicio al Cliente al 512-974-7475 o envíe un correo electrónico a circ.link@austintexas.gov para informar que perdió su tarjeta. El personal bloqueará la cuenta para evitar cualquier uso no autorizado. Tenga en cuenta que usted es responsable de todos los materiales prestados a su cuenta antes de que informe la pérdida de su tarjeta.\u003C\/p\u003E\n\n\u003Cp\u003EPara recibir el reemplazo de su tarjeta de la biblioteca mejorada, visite una de nuestras sedes donde se entregan las tarjetas de la biblioteca mejoradas para solicitar una nueva.\u003C\/p\u003E","field_anchor":"elclost","field_class":"ELC - lost","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734920","langcode":"es","title":"¿Puedo usar mi tarjeta mejorada de la APL para sacar en préstamo artículos de cualquiera de las sucursales de la Biblioteca Pública de Austin?","field_accordion_text":"\u003Cp\u003ESí, usted puede usar su tarjeta de la biblioteca mejorada en cualquiera de las sedes de la APL y en línea. La APL cuenta con catálogos en línea integrados. Puede sacar en préstamo materiales impresos y también puede reservar muchos artículos de otras sedes de la APL y recogerlos en su sucursal preferida.\u003C\/p\u003E","field_anchor":"elccheckout","field_class":"ELC - checkout","field_image_gallery":"","field_sub_accordions":"","status":"1"},{"nid":"1734929","langcode":"es","title":"Horario de Días Festivos","field_accordion_text":"\u003Cp\u003E\u003Ca class=\u0022usa-button usa-button-outline apl-language-switcher\u0022 href=\u0022\/locations\u0022\u003Eenglish\u003C\/a\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003E2023\u003C\/strong\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de Año Nuevo:\u003C\/strong\u003E\u003Cbr \/\u003E\nDomingo y lunes, 1 y 2* de enero\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ECumpleaños de Martin Luther King, Jr:\u003C\/strong\u003E\u003Cbr \/\u003E\nDomingo y lunes, 15 y 16* de enero \u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de Desarrollo de Personal:\u003C\/strong\u003E\u003Cbr \/\u003E\nViernes, 10 de febrero\u003Cem\u003E \u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de los Presidentes:\u003C\/strong\u003E\u003Cbr \/\u003E\nDomingo y lunes, 19 y 20* de febrero\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EPascua:\u003C\/strong\u003E\u003Cbr \/\u003E\nDomingo, 19 de abril\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de Desarrollo de Personal:\u003C\/strong\u003E\u003Cbr \/\u003E\nViernes, 12 de mayo\u003Cem\u003E \u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EConmemoración del Día de los Caídos:\u003C\/strong\u003E\u003Cbr \/\u003E\nDomingo y lunes, 28 y 29* de mayo\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EJuneteenth:\u003C\/strong\u003E\u003Cbr \/\u003E\nDomingo y lunes, 18 y 19* de junio\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de Independencia de Estados Unidos:\u003C\/strong\u003E\u003Cbr \/\u003E\n Martes, 4* de julio\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de Desarrollo de Personal:\u003C\/strong\u003E\u003Cbr \/\u003E\nViernes, 11 de agosto\u003Cem\u003E \u003C\/em\u003E\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía del Trabajo:\u003C\/strong\u003E\u003Cbr \/\u003E\nDomingo y lunes, 3 y 4* de septiembre\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de Desarrollo de Personal:\u003C\/strong\u003E\u003Cbr \/\u003E\nViernes, 20 de octubre\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de los Veteranos:\u003C\/strong\u003E\u003Cbr \/\u003E\nViernes y sábado, 10* y 11 de noviembre\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003EDía de Acción de Gracias:\u003C\/strong\u003E\u003Cbr \/\u003E\nMiércoles, 22 de noviembre (se cierra a las 6 PM); jueves y viernes, 23* y 24* de noviembre\u003C\/p\u003E\n\n\u003Cp\u003E\u003Cstrong\u003ENavidad:\u003C\/strong\u003E\u003Cbr \/\u003E\n Domingo, lunes, y martes, 24, 25*, y 26* de diciembre\u003C\/p\u003E\n\n\u003Cp\u003E* Estas fechas son días festivos oficiales de la Ciudad de Austin.\u003C\/p\u003E","field_anchor":"holsched","field_class":"Locations - Holiday","field_image_gallery":"","field_sub_accordions":"","status":"1"}]